{
  "total_issues": 63,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "다중 특검팀, 고위 공직자 압수수색 및 조사 강화",
        "내용": "민중기 특검팀은 4일 김영선 전 국민의힘 의원을 피의자 신분으로 소환해 '명태균 공천개입 의혹'과 관련해 조사했으며, 김건희 여사 관련 '집사 게이트' 수사에서 조현상 HS효성 부회장을 참고인으로 조사했다. 순직해병 특검팀과 이명현 특검팀은 이종섭 전 국방부 장관의 주호주대사 임명 과정에서의 도피 의혹 및 외압 의혹을 규명하기 위해 조태열 전 외교부 장관, 박성재 전 법무부 장관, 심우정 전 검찰총장 등 윤석열 정부 고위 인사들을 대상으로 압수수색을 진행했다. 특검팀은 심 전 총장의 휴대전화와 차량 등에서 관련 자료를 확보한 것으로 알려졌다. 이종섭 전 장관은 채상병 순직 사건 수사 중 공수처의 조사를 받던 중 대사 임명이 논란이 되었으며, 특검팀은 이에 대한 고위층의 개입 여부를 집중 조사 중이다. 현재 여러 특검팀이 동시에 움직이며 2022년 재보궐·2024년 총선 관련 의혹과 공직자 비리 수사에서 고강도 조사를 이어가고 있다.",
        "추출시간": "2025-08-05T16:39:08.437678",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "윤석열 전 대통령 '속옷 버티기' 논란과 특검 조사 진행",
        "내용": "윤석열 전 대통령의 체포 영장 집행 과정에서 '속옷 버티기' 논란이 발생하며 특검팀과의 진실 공방이 이어지고 있다. 특검팀은 서울구치소에서 체포를 시도했으나 윤 전 대통령이 불응하자 브리핑을 통해 수의 미착용 사실을 공개했으나, 윤 측은 이를 부인하며 특검의 일방적인 주장이라고 반박했다. 한편, 민중기 특검팀은 윤 전 대통령 부부의 우크라이나 방문 배경을 조사하기 위해 박진 전 외교부 장관을 참고인으로 소환해 7시간 동안 조사했다. 박 전 장관은 방문 경위 등에 대해 질의받았으며, 특검팀은 관련 의혹을 계속 수사할 예정이다. 이번 조사는 김건희 여사를 둘러싼 특검 수사와 연계되어 진행 중이다. 현재 양측의 주장이 첨예하게 대립하며 사건의 전모가 주목되고 있다.",
        "추출시간": "2025-08-05T16:39:27.339276",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "나경원, 정청래 대표 당선 김어준 승리 해석",
        "내용": "나경원 국민의힘 의원은 정청래 더불어민주당 대표의 당선을 두고 김어준과 이재명 대통령 간의 대결에서 김어준의 승리라고 평가했다. 나 의원은 이재명 대통령이 정 대표와의 통화에서 당정대 일치를 언급한 점을 지적하며, 이 같은 해석을 제시했다. 또한 나 의원은 당정대 일치 주장이 권력 균열을 감추기 위한 것이라 비판했다. 정청래 대표는 대통령실 우상호 정무수석을 만나 당정대 원팀을 강조하며, 이재명 정부 출범 당시와 같은 협조를 요청했다. 나경원 의원은 정 대표가 무차별 탄핵과 특검 추진으로 국헌 문란을 야기했다고 주장했다. 이번 논평은 여야 간 정치적 갈등이 지속될 것임을 시사한다.",
        "추출시간": "2025-08-05T16:39:46.220441",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "정청래 대표, 3대 개혁 특위 가동",
        "내용": "정청래 더불어민주당 대표는 4일 검찰개혁·언론개혁·사법개혁을 위한 특별위원회를 구성하고 본격적인 개혁 추진에 나섰다. 검찰개혁 특위에는 민형배 의원, 언론개혁 특위에 최민희 의원, 사법개혁 특위에 백혜련 의원이 각각 위원장으로 임명되었다. 정 대표는 전당대회 공약을 이행하며 '개혁 당대표'로서의 행보를 강조하고, 추석 전까지 개혁 완수를 목표로 삼겠다고 밝혔다. 한편, 국민의힘 주진우 당대표 후보는 이번 개혁안이 민생과 무관하며 혈세 낭비와 국민 불편을 초래할 것이라고 비판했다. 주 후보는 정 대표의 개혁 추진이 당권 장악을 위한 정치적 목적이 있다고 지적하며, 헌법을 50년 후퇴시키는 것이라 주장했다. 여야 간 협치에 대한 우려도 제기되는 가운데, 민주당의 강경 개혁 기조가 정치적 갈등을 심화시킬 가능성이 대두되고 있다.",
        "추출시간": "2025-08-05T16:40:05.068692",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "군, 대북 확성기 철거 시작",
        "내용": "우리 군이 남북 간 갈등 요인으로 꼽히던 대북 확성기 철거를 4일부터 시작했다. 이는 이재명 대통령의 대북 확성기 방송 중단 지시(6월 11일) 이후 53일 만의 후속 조치다. 철거 대상은 고정식 대북 확성기 20여 개로, 2~3일 내 완료될 예정이며 이동식 10여 개는 이미 철수된 상태다. 국방부는 이번 조치가 군 대비태세에 영향을 주지 않으면서 남북 긴장 완화에 기여할 실질적 조치라고 설명했다. 북한의 대남 확성기 철거 여부에도 관심이 집중되고 있다. 군은 윤석열 정부 시절 대남 오물풍선 살포 등 북한의 도발에 대응해 확성기 방송을 재개한 바 있다.",
        "추출시간": "2025-08-05T16:40:23.930426",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "방송 3법 중 방송법 처리 예정",
        "내용": "더불어민주당이 주도하는 '방송 3법' 중 하나인 방송법이 5일 국회 본회의에서 처리될 것으로 예상된다. 국회는 7월 임시국회 마지막 본회의가 열린 전날 쟁점 법안 중 방송법을 먼저 상정했다. 현재 국민의힘은 이 법안에 반발하며 필리버스터를 진행 중이다. 필리버스터는 무제한 토론을 통한 합법적인 의사 진행 방해를 의미한다. 국민의힘은 방송법의 KBS 이사진 구성 변경에 대해 강하게 반대하고 있다. 더불어민주당은 방송법 처리를 강력히 추진하고 있으며, 정청래 신임 당 대표의 의지가 반영된 것으로 보인다.",
        "추출시간": "2025-08-05T16:40:42.824131",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "국회 본회의 쟁점 법안 처리 및 AI교과서 지위 변경",
        "내용": "4일 국회 본회의에서는 방송3법 중 방송법 개정안과 건축법 개정안 등이 처리됐다. 국민의힘은 방송법 개정안 상정에 필리버스터로 대응했다. 건축법 개정안은 생활숙박시설 합법사용 지원과 수분양자 피해 예방을 골자로 통과했다. 교육부는 AI디지털교과서(AIDT)의 법적 지위를 교과서가 아닌 '교과자료'로 변경하는 초·중등교육법 개정안 통과를 발표했다. 이에 따라 AI교과서는 2학기부터 교육자료로 한정 사용되며, 신청 학교들은 운영 방식 변경을 준비해야 하는 상황이다. 또한 송활섭 대전시의원은 강제추행 혐의로 윤리특위에서 제명 의결됐으며, 본회의 표결을 남겨두고 있다. 이번 국회 본회의에서는 주요 법안 처리와 함께 정치·사회·교육 분야에서 중대한 변화가 발생했다.",
        "추출시간": "2025-08-05T16:41:01.785158",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "이재명 대통령 국정 지지율 63.3% 기록",
        "내용": "이재명 대통령의 국정 수행을 긍정적으로 평가한 비율이 63.3%로 나타났다. 리얼미터가 에너지경제신문 의뢰로 지난달 28일부터 이달 1일까지 전국 만 18세 이상 유권자 2,520명을 대상으로 조사한 결과다. 이는 전주 대비 1.8%포인트 상승한 수치로, 3주 만에 반등한 것이다. 부정 평가는 31.4%로 1.6%포인트 하락해 긍정 평가와의 격차가 두 배 이상 벌어졌다. 특히 대구·경북(TK) 지역에서는 긍정 평가가 5.4% 상승, 부정 평가는 5.7% 감소하는 등 지역 간 편차가 두드러졌다. 조사는 표본 오차 ±2.0%포인트(95% 신뢰수준) 내에서 진행되었다.",
        "추출시간": "2025-08-05T16:41:20.739763",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "윤석열 전 대통령 소송 잇따라",
        "내용": "윤석열 전 대통령이 12·3 비상계엄으로 정신적 피해를 입은 시민들에게 인당 10만원씩 배상하라는 판결이 나온 후, 국무위원 등 관련자들에게 책임을 묻는 소송이 잇따르고 있다. 시민 200명은 지난달 윤 전 대통령, 김용현 전 국방부 장관, 박안수 전 계엄사령관을 상대로 손해배상 청구 소송을 제기했다. 소송이 계속되면서 유사한 소송이 줄을 잇고 있다. 박성재 전 법무부 장관 측은 '도피성 출국' 의혹 관련 특검 수사를 반발하며 무리한 수사라고 주장했다. 이에 대한 변호인의 입장문은 부당한 지시가 없음을 밝히고, 무리한 특검이라고 설파했다. 노상원 전 정보사령관도 내란방조 혐의에 대한 수사 참고인으로 소환된 상황이다.",
        "추출시간": "2025-08-05T16:41:39.875590",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "민생쿠폰 정책 효과와 갈등 사례",
        "내용": "정부의 '민생회복 소비쿠폰' 정책이 시작된 후 소상공인 매출이 증가했다. 한국신용데이터(KCD) 분석에 따르면, 7월 21~28일 전국 소상공인 주간 카드 평균 매출은 전주 대비 2.2%, 전년 동기 대비 7% 상승했다. 특히 유통업종이 큰 폭으로 성장했으며, 안경원 매출은 57% 증가하며 가장 높은 상승률을 기록했다. 한편, 민생쿠폰 사용을 둘러싼 가족 간 갈등 사례도 발생했다. 80대 남성 A씨는 7월 27일 의왕시 자택에서 50대 딸에게 망치를 휘둘러 위협한 혐의로 현행범 체포되었다. A씨는 딸과의 민생쿠폰 사용 문제로 갈등을 빚다가 '죽여버리겠다'는 협박과 함께 흉기를 사용한 것으로 드러났다. 피해자는 신체적 부상 없이 신고 후 대피했으며, 경찰은 특수협박 혐의로 A씨를 조사 중이다. 이 사례는 정책 시행 과정에서 발생할 수 있는 사회적 문제를 보여준다.",
        "추출시간": "2025-08-05T16:41:59.054038",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "디지털·AI와 K-푸드로 아태 협력",
        "내용": "4일 인천 송도컨벤시아에서 아시아태평양경제협력체(APEC) 디지털·AI 장관회의가 최초로 개최되었다. 이 회의는 디지털 기술과 AI의 전환 시기에 각국의 장관들이 모여 협력 방안을 논의하는 자리였다. 과학기술정보통신부는 '모두의 번영과 지속가능한 성장을 위한 디지털·AI 전환'을 주제로 삼았다. 또한, 이와 동시에 개최된 APEC 식량안보장관회의에서는 한국농수산식품유통공사(aT)가 '농식품 홍보관'을 운영하면서 K-푸드의 우수성을 홍보하였다. 농림축산식품부는 K-푸드가 국제적인 행사에서 주목받을 수 있도록 다양한 제품을 소개했다. 이러한 행사들은 디지털 혁신과 농식품 산업의 글로벌 협력을 촉진하고 있다.",
        "추출시간": "2025-08-05T16:42:18.156357",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "GS칼텍스·울산시, 레드닷 디자인 어워드 동시 수상",
        "내용": "GS칼텍스의 ‘에너지플러스’ 앱이 2025 레드닷 디자인 어워드 브랜드·커뮤니케이션 디자인 부문에서 정유사 최초로 2개 본상을 수상했다. 레드닷 디자인 어워드는 미국 IDEA, 독일 iF 디자인 어워드와 함께 세계 3대 디자인상으로 평가받는다. 에너지플러스 앱은 디자인 완성도, 혁신성, 사용성 등에서 높은 평가를 받았다. 울산시는 울산박물관의 ‘울산 라이징 포트’가 동일 부문 본상을 수상했다고 밝혔다. ‘울산 라이징 포트’는 태화강국가정원 등 관광 명소를 체험할 수 있는 미래형 모빌리티 콘텐츠다. 두 기관 모두 글로벌 디자인 경쟁력을 공식적으로 인정받은 셈이다. 이번 수상은 국내 기업 및 지자체의 디자인 혁신을 국제적으로 알리는 계기가 될 전망이다.",
        "추출시간": "2025-08-05T16:42:37.208371",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "현대차, 네옴에서 수소 모빌리티 실증 성공",
        "내용": "현대차그룹은 사우디아라비아의 미래형 스마트시티 네옴에서 수소 모빌리티 주행 실증을 성공적으로 마쳤다고 4일 발표했다. 지난 5월 17일부터 27일까지 진행된 이번 실증은 네옴 중심 업무지구와 트로제나 베이스캠프(해발 2,080m)를 연결하는 구간에서 유니버스 FCEV(수소전기차)로 수행되었다. 트로제나는 네옴의 주요 프로젝트 중 하나로 급경사와 곡선구간이 많은 도전적인 지형이다. 현대차그룹은 이번 실증을 통해 수소 모빌리티 생태계 구축 가능성을 확인했으며, 실증 과정을 담은 영상도 공개했다. 특히 극한 환경에서도 수소전기차의 성능을 입증하며 미래 모빌리티 기술을 선보였다. 이번 성과는 글로벌 수소 경제 확대에 중요한 이정표가 될 것으로 기대된다.",
        "추출시간": "2025-08-05T16:42:55.976351",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "김정관 장관, 재계와 한미 관세협상 후속 대책 논의",
        "내용": "김정관 산업통상자원부 장관은 4일 최태원 대한상공회의소 회장 및 손경식 한국경영자총협회 회장과 면담을 가졌다. 김 장관은 한미 관세협상 타결로 단기 수출 불확실성이 해소되었으며, 조선·자동차·반도체 등 전략 분야에서의 협력 강화를 약속했다. 또한, 주요 국가별 경쟁력 균형 확보에 대한 긍정적 평가를 강조했다. 재계는 노동조합법(노란봉투법) 및 상법 개정안에 대한 우려를 제기했고, 김 장관은 합리적 대안 마련을 위해 업계와 소통하겠다고 답변했다. 김 장관은 관세 협상의 업종별 영향을 면밀히 분석해 대응책을 마련하겠다고 밝혔으며, 최 회장은 세부적 지원 요청을 전달했다. 이번 회의는 한미 협상 타결 후 경제계와의 첫 협의로, 단기·중장기적 경제 현안에 대한 논의가 이루어졌다.",
        "추출시간": "2025-08-05T16:43:14.655564",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "APEC 2025 성공 위한 특별 예금 출범",
        "내용": "이철우 경북도지사는 NH농협은행이 출시한 'APEC 2025 KOREA 성공개최를 위한 예금'에 1호로 가입하며 APEC 정상회의의 성공적인 개최를 기원했다. 이 예금 상품은 APEC 정상회의의 성공을 응원하는 전 국민 참여형 특별 예금으로, 1년간 100만원 이상 3000만 원 이내에서 가입할 수 있다. NH농협은행은 APEC의 성공적인 개최를 홍보하고 국민의 참여를 독려하기 위해 이 특별 예금을 마련했다. 경북 지역의 여러 시군 의장 및 시장들이 이 예금에 가입하며 지역사회의 참여를 독려하고 있다. 경주시에서는 주낙영 시장과 이동협 의장이 예금의 경주시 1호 및 2호 가입자가 되었다. 이번 예금은 국민적 관심을 높이고 APEC 정상회의의 성공에 기여하기 위한 취지로 마련되었다.",
        "추출시간": "2025-08-05T16:43:33.565070",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "LG화학, 국내 최초 HVO 공장 착공",
        "내용": "LG화학의 자회사 엘지에니바이오리파이닝이 충남 서산시에 국내 최초의 수소화 식물성 오일(HVO) 공장을 착공했다. 이 공장은 2027년까지 연간 30만t 규모로 건설될 예정이다. HVO는 폐식용유 등 재생 가능한 식물성 오일을 수소 처리해 제조되는 친환경 제품으로, 온실가스 감축 효과가 우수하다. 저온에서도 얼지 않는 특성을 지녀 지속가능항공유(SAF) 및 바이오디젤 등 다양한 분야에 활용 가능하다. LG화학은 이탈리아 에너지 기업 에니의 자회사 에니라이브와 합작해 엘지에니바이오리파이닝을 설립했으며, 이번 프로젝트로 친환경 바이오 원료 시장 확대를 추진한다. HVO 생산은 국내 탄소 중립 목표 달성에 기여할 것으로 기대된다.",
        "추출시간": "2025-08-05T16:43:52.517761",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "동원그룹, 동원F&B 완전 자회사 편입 완료",
        "내용": "동원그룹의 지주사인 동원산업이 동원F&B를 100% 자회사로 편입하는 절차를 마무리 지었다. 포괄적 주식교환을 통해 동원산업은 동원F&B의 상장을 폐지하고 새로운 신주를 발행하였다. 이러한 결정은 지난 4월에 발표된 수출 확대와 사업 재편 계획의 일환으로 추진되었다. 회사에 따르면 시장의 반응은 긍정적인 것으로 나타났다. 이번 편입을 통해 동원산업은 글로벌 사업 확장을 가속화할 계획이다. 특히, 글로벌 펫푸드 시장을 겨냥하여 서사모아 공장에 전용 생산라인을 구축하는 방안을 검토 중에 있다.",
        "추출시간": "2025-08-05T16:44:11.405815",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "K뷰티·車 선방…상반기 中企 수출 79조원",
        "내용": "올해 상반기 중소기업 수출이 K뷰티와 자동차 부문의 견조한 성적 덕분에 전년 대비 4.1% 증가한 79조 원을 기록했다. 글로벌 경기 침체 우려에도 불구하고 K뷰티 제품과 자동차 부품 수출이 크게 늘어나며 전체 수출 성장을 주도했다. 특히 미국·EU 등 주요 시장 수요 회복과 신시장 개척이 수출 확대의 주요 요인으로 분석됐다.",
        "추출시간": "2025-08-05T16:44:36.132523",
        "고유ID": "경제_9"
      }
    ],
    "사회": [
      {
        "이슈번호": 19,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "탈북민, 북한에 정보 유출 혐의로 조사",
        "내용": "울산경찰청은 70대 탈북민 A씨를 국가보안법 위반 혐의로 조사 중이라고 밝혔다. A씨는 북한의 정보기관인 국가보위성에 국내 탈북민들의 위치와 같은 민감한 정보를 유출한 혐의를 받고 있다. 경찰은 A씨가 북한 당국의 지령을 받아 정보 수집 및 전달을 수행했다고 보고 있다. 이러한 행위는 국가보안법상 목적수행죄에 해당하며 중대한 법적 위반으로 간주되고 있다. 울산경찰청은 A씨의 혐의에 대해 철저한 조사를 진행 중이다. 해당 사건은 탈북민 사회 내 보안과 신뢰에 큰 충격을 주고 있다.",
        "추출시간": "2025-08-05T16:44:59.278515",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "경찰 \"인천 아들 사제총기 총격범, 사이코패스 아니다\"",
        "내용": "인천에서 아들을 상대로 사제총기를 사용한 총격 사건의 용의자에 대해 경찰이 '사이코패스가 아니다'라고 결론 내렸다. 수사 과정에서 용의자의 심리 상태를 분석한 결과, 반사회적 성향이나 계획적 범죄 특성이 확인되지 않았으며, 사전 계획성 없이 충동적으로 범행을 저질렀다는 점을 근거로 제시했다. 경찰은 범행 동기와 경위를 추가로 조사 중이다.",
        "추출시간": "2025-08-05T16:45:26.041781",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "경찰, '오산 옹벽 붕괴사고' 시청 공무원 3명 입건",
        "내용": "경찰은 경기 오산시의 한 옹벽 붕괴 사고와 관련해 시청 소속 공무원 3명을 업무상 과실 혐의로 입건했습니다. 이번 사고는 공사 현장 주변 안전 관리 소홀 등 공무원의 직무 태만이 원인으로 지목되며, 현재 정확한 사고 경위와 책임 소재를 확인 중인 것으로 알려졌습니다.",
        "추출시간": "2025-08-05T16:45:48.514313",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "롯데하이마트, 8월 '쿨링 휴가 페스타' 진행",
        "내용": "롯데하이마트는 8월 한 달 동안 여름 휴가 시즌을 맞아 '쿨링 휴가 페스타'를 진행합니다. 이 행사에서는 에어컨, 선풍기, 청소기 등 여름 필수 가전 제품을 대상으로 최대 50% 할인 혜택을 제공하며, 고객 유치와 여름 성수기 수요 확보를 목표로 합니다. 추가로 구매 고객 대상 사은품 증정과 무이자 할부 혜택도 함께 진행됩니다.",
        "추출시간": "2025-08-05T16:46:11.878643",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "“불친절하다”…식당에 방화 시도 혐의 50대 검거",
        "내용": "서울의 한 식당에서 불친절한 서비스를 이유로 방화를 시도한 50대 남성이 경찰에 검거되었습니다. 해당 남성은 식당 내부에 불을 지르려 한 혐의를 받고 있으며, 현재 경찰이 정확한 동기와 사건 경위를 조사 중입니다. 이 사건으로 인명 피해는 없었으나, 식당 일부가 소손되는 피해가 발생했습니다.",
        "추출시간": "2025-08-05T16:46:34.690883",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "김지철 교육감 “스스로를 믿고 최선 다해야”",
        "내용": "김지철 충남교육감은 학생 및 교육관계자들에게 스스로를 믿고 최선을 다할 것을 당부하며, 자신감과 노력이 성장의 기반이 됨을 강조했습니다. 그는 교육 공동체 모두가 어려움을 극복하고 긍정적인 변화를 이뤄내길 기대한다는 뜻을 전했습니다.",
        "추출시간": "2025-08-05T16:46:57.207268",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "'재개발 조합 비리' 피의자, 경찰 압수수색 도중 사망",
        "내용": "재개발 사업과 관련된 비리 혐의로 수사를 받던 피의자가 경찰의 압수수색 과정에서 사망한 사건이 발생했습니다. 해당 피의자는 재개발 조합의 비리 의혹과 연루되어 조사를 받던 중, 현장 수색 도중 갑작스러운 사망으로 충격을 주고 있습니다. 현재 경찰은 사망 경위를 집중 조사 중이며, 추가 의혹과 사건의 전말에 대한 관심이 높아지고 있습니다.",
        "추출시간": "2025-08-05T16:47:20.886750",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "속보 특검 심우정 검찰총장 압수 수색",
        "내용": "특검팀이 심우정 검찰총장의 권한 남용 및 절차 위반 의혹과 관련해 서울중앙지검 청사 내 그의 사무실과 자택을 대상으로 압수수색을 실시했습니다. 이번 조치는 검찰 내부 감찰 과정에서의 불법적 행위 여부를 확인하기 위한 것으로, 특검 수사 확대에 따른 주요 증거로 활용될 전망입니다.",
        "추출시간": "2025-08-05T16:47:45.498758",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "양주시, 중대재해 예방 '스마트 시스템 구축' 성과",
        "내용": "양주시가 중대재해 예방을 위해 구축한 스마트 시스템이 성과를 거두고 있습니다. 이 시스템은 실시간 모니터링과 AI 분석을 통해 위험 요소를 조기에 탐지하며, 센서 및 CCTV 데이터를 통합해 사고 발생 가능성을 사전에 차단합니다. 도입 이후 산업현장 및 공공시설에서 사고율이 30% 감소했으며, 신속한 대응 체계 마련으로 인명피해 예방에 기여하고 있습니다. 양주시는 해당 시스템을 타 지역에도 확대할 계획입니다.",
        "추출시간": "2025-08-05T16:48:08.873227",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 28,
        "카테고리별_번호": 1,
        "카테고리": "문화",
        "제목": "배우 송영규 갑작스러운 사망",
        "내용": "배우 송영규(55)가 4일 경기 용인시 처인구의 한 주택단지 내 차량에서 숨진 채 발견됐다. 경기 용인동부경찰서에 따르면 오전 8시께 지인이 차량 내에서 그를 발견해 신고했으며, 타살 혐의점이나 유서는 없는 것으로 알려졌다. 경찰은 유가족을 상대로 사망 경위를 조사 중이다. 송영규는 영화 '극한직업' 등에서 활약하며 대중에게 이름을 알렸으나, 최근 음주 운전 혐의로 논란을 겪은 바 있다. 동료 배우 이종혁은 인스타그램을 통해 “나약해서 실망이다. 이리할 줄 정말 몰랐다”며 애도를 표했다. 또한 장혁진은 '트라이: 우리는 기적이 된다'에서 함께 연기한 추억을 언급하며 “나한테 형은 너무 좋은 사람”이었다며 추모했다. 그의 갑작스러운 죽음에 팬들과 동료 배우들이 큰 충격에 빠졌다.",
        "추출시간": "2025-08-05T16:48:33.396792",
        "고유ID": "문화_1"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "광복 80주년 태극기 전시와 기념 행사",
        "내용": "광복 80주년을 맞아 교보생명이 서울 광화문 본사 외벽에 독립운동을 상징하는 '남상락 자수 태극기'를 설치했다. 이 태극기는 1919년 남상락 선생이 4·4 만세운동에 사용하려 제작한 것으로, 대형 크기로 전시되어 독립운동가들의 애국 정신을 기린다. 이와 함께 CU와 행정안전부는 광복절 기념 캠페인을 추진하며, 태극기를 통한 국가기념일 국기 게양 문화 확산을 목표로 삼았다. 안성시 또한 독립운동 정신을 기리기 위한 문화사업을 진행 중이며, 안성3.1운동기념관에서 다양한 행사와 교육이 이루어지고 있다. 서울 중구에서는 장충단공원을 둘러보는 역사 탐방 프로그램이 마련되어, 역사적 의미를 되새기고 있다. 이러한 기념 행사들은 독립운동가들의 희생정신과 애국심을 새롭게 조명하는 기회를 제공하고 있다.",
        "추출시간": "2025-08-05T16:48:52.273031",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "부산국제영화제, 박찬욱 감독 '어쩔수가없다' 개막작 선정",
        "내용": "제30회 부산국제영화제가 10월 17일 개막하며, 박찬욱 감독의 신작 '어쩔수가없다'가 개막작으로 선정됐다. 이 작품은 '헤어질 결심' 이후 3년 만의 신작으로, 해고된 회사원이 가족과 삶을 지키기 위한 투쟁을 그린 현실적 드라마다. 부산국제영화제 측은 5천여 관객이 가장 기대할 작품이라고 선정 이유를 설명했다. 주인공 '만수' 역은 이병헌, 아내 '미리' 역은 손예진이 연기하며, 두 배우의 첫 부부 호흡이 주목받는다. 해당 영화는 부산국제영화제에서 아시아 최초 공개된 후, 이탈리아 베니스국제영화제 경쟁 부문에도 초청될 예정이다. 부산국제영화제는 올해 30주년으로 더욱 특별한 의미를 담고 있다.",
        "추출시간": "2025-08-05T16:49:11.236991",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "에스파, 9월 5일 미니6집 '리치맨' 발매",
        "내용": "걸그룹 에스파가 9월 5일 미니 6집 정규 앨범 '리치맨(RICH MAN)'을 발매합니다. 이번 앨범은 팬들의 큰 기대 속에 공개될 예정이며, 새로운 음악적 색채와 퍼포먼스로 K-Pop 시장의 관심을 집중시키고 있습니다.",
        "추출시간": "2025-08-05T16:49:35.315582",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "제14회 황순원문학상 주수자·김구슬·차인표",
        "내용": "제14회 황순원문학상 수상자로 주수자씨의 소설 『그 여자네 집』, 김구슬씨의 소설 『내 여자의 열매』, 차인표씨의 소설 『파닥스파닥』이 선정되었다. 황순원문학상은 문학수첩에서 주관하며 신진 작가 발굴 및 문학적 성과를 인정하는 상으로, 이번 수상작들은 각각 독특한 서사와 감성으로 심사위원들의 높은 평가를 받았다.",
        "추출시간": "2025-08-05T16:49:59.018079",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "'16년 만에 재결합' 오아시스 공연 중 관객 추락사",
        "내용": "영국 록 밴드 오아시스의 16년 만의 재결합 공연이 열린 런던에서 한 관객이 공연장 상층부에서 추락해 사망하는 사고가 발생했다. 사고 당시 공연은 관객들의 열광 속에서 진행 중이었으며, 응급조치가 즉시 이루어졌으나 피해자는 병원으로 이송된 후 숨진 것으로 전해졌다. 정확한 사고 원인은 조사 중이며, 오아시스 측은 깊은 애도를 표하고 수사에 적극 협조하겠다는 입장을 밝혔다.",
        "추출시간": "2025-08-05T16:50:22.868210",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "'대전 0시 축제' 즐기고, 사진 찍고, 선물 받자!",
        "내용": "대전 0시 축제에서 특별한 밤 문화를 즐겨보세요! 화려한 공연과 체험 프로그램으로 축제의 매력을 경험하고, 아름다운 야간 포토존에서 추억을 남기며, 다양한 이벤트 참여를 통해 선물도 받아 가실 수 있습니다. 모두가 함께하는 이 축제에서 잊지 못할 순간을 만들어보세요!",
        "추출시간": "2025-08-05T16:50:50.984871",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "‘짱구 엄마’ 성우 강희선, 암투병으로 하차",
        "내용": "‘짱구 엄마’ 성우 강희선이 암투병 치료를 위해 프로그램에서 하차한다는 소식이 전해졌습니다. 강희선은 애니메이션 <짱구는 못말려>에서 히로시(신짱구 엄마) 역을 오랜 기간 맡아 왔으며, 최근 건강 악화로 인해 치료에 전념하기로 결정했습니다. 제작진은 그녀의 복귀를 기대한다는 입장을 밝혔고, 팬들은 빠른 쾌유를 기원하는 반응을 보이고 있습니다.",
        "추출시간": "2025-08-05T16:51:14.256465",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "영국 첫 여성·동성애자 대주교 나왔다",
        "내용": "영국 성공회에서 첫 여성 동성애자 대주교가 탄생했다. 레이첼 트레위크(Rachel Treweek) 주교는 2015년 10월 글로스터 교구장으로 임명되며 영국 교회 역사상 최초의 여성 주교이자 공개적으로 동성애자임을 밝힌 인물이 되었다. 이는 성공회 내 성평등 및 성소수자 포용을 위한 중요한 진전으로 평가받았으나, 보수층의 반발도 동반했다. 트레위크 주교는 '다양한 배경의 신자들이 하나되는 교회'를 강조하며 포용적 리더십을 이어가고 있다.",
        "추출시간": "2025-08-05T16:51:45.872568",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 37,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "한일 중소기업 협력 강화 및 휴가비 지원",
        "내용": "한일 국교 정상화 60주년을 기념해 양국을 대표하는 중소기업 단체들이 11월 도쿄에서 사상 첫 '한일 중소기업 포럼'을 공동 개최한다. 이 포럼에는 한국 100명, 일본 200명 등 300여 명의 중소기업 대표들이 참여해 역대 최대 규모로 진행될 예정이다. 일본 정부는 이번 포럼에 적극적인 지원을 약속하며 양국 간 협력 강화를 도모한다. 한편 울산항만공사(UPA)는 중소기업 근로자 50명을 대상으로 1인당 20만 원의 휴가비를 지원하는 사업을 추진한다. 지원 금액은 근로자와 기업이 각각 10만 원을 분담하면 UPA가 추가로 10만 원을 지원하는 방식이다. 신청 대상은 울산항 관련 사업 기업, 항만 배후단지 입주기업 등으로 중소기업기본법에 따른 중소기업에 한한다. 이는 한국관광공사의 지원사업과 별도로 진행되며, 중소기업 근로자의 휴가비 부담 완화가 목표이다. 또한 중소벤처기업부와 중진공은 KCON LA 2025와 연계해 중소기업의 미국 시장 진출을 지원하는 마케팅 사업을 진행한다. 이 사업은 한류 콘텐츠를 활용해 온·오프라인 홍보 기회를 제공하는 것이 특징이다.",
        "추출시간": "2025-08-05T16:52:07.743934",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "러시아 감염 2000% 군인 폭증",
        "내용": "러시아 군 내부에서 감염병 발생률이 2000% 급증했다는 보고가 나왔다. 이는 우크라이나 전쟁 장기화로 인한 열악한 전투 환경, 의료 자원 부족, 감염자 격리 체계 미비 등이 주요 원인으로 지목된다. 특히 전방 지역에서의 집단 감염과 후방 병영 내 전파 사례가 빈번히 발생하며 군사 작전 차질 우려가 제기되고 있다.",
        "추출시간": "2025-08-05T16:52:30.664177",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "日 최저임금 6% 인상… 3년 만에 韓 추월",
        "내용": "일본의 시간당 최저임금이 6% 인상된 1,013엔(약 9,143원)으로 결정되며, 2020년 이후 3년 만에 한국의 최저임금(9,860원)을 추월했습니다. 이는 일본의 고물가 및 노동력 부족 등으로 인한 정부의 적극적인 임금 인상 기조가 반영된 결과입니다. 반면 한국은 경제 성장세 둔화와 청년 실업률 등을 고려해 최저임금 인상률을 5% 미만으로 제한하며 대조를 보였습니다. 양국 간 최저임금 역전은 노동시장 및 경제 정책 차이를 부각시키는 계기가 될 전망입니다.",
        "추출시간": "2025-08-05T16:53:03.152840",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "아프리카 이주민 타고 있던 선박 침몰…대규모 인명 피해",
        "내용": "아프리카 이주민을 태운 선박이 침몰하며 대규모 인명 피해가 발생했습니다. 현지 당국이 긴급 구조 작업을 진행 중이지만, 다수의 사망자와 실종자가 발생한 것으로 알려졌습니다. 사고 원인은 현재 조사 중이며, 국제사회의 관심이 집중되고 있습니다.",
        "추출시간": "2025-08-05T16:53:27.613188",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "중국 지도부 ‘4중전회’ 앞두고 베이다이허 회의 시작",
        "내용": "중국 최고 지도부가 20차 중앙위원회 4차 전체회의(4중전회) 개최를 앞두고 허베이성 베이다이허에서 비공개 협의를 시작했습니다. 이번 회의에서는 경제 정책, 부패 방지, 정치 안정 등 주요 현안이 논의될 것으로 예상되며, 4중전회에서 다룰 핵심 의제를 사전 조율하는 자리가 될 것으로 보입니다. 베이다이허 회의는 전통적으로 중앙 정치국 상무위원 등 고위층이 참석해 비공개적으로 정책을 논의하는 자리로 알려져 있습니다.",
        "추출시간": "2025-08-05T16:54:00.632748",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "디지털·AI와 K-푸드로 아태 협력",
        "내용": "4일 인천 송도컨벤시아에서 아시아태평양경제협력체(APEC) 디지털·AI 장관회의가 최초로 개최되었다. 이 회의는 디지털 기술과 AI의 전환 시기에 각국의 장관들이 모여 협력 방안을 논의하는 자리였다. 과학기술정보통신부는 '모두의 번영과 지속가능한 성장을 위한 디지털·AI 전환'을 주제로 삼았다. 또한, 이와 동시에 개최된 APEC 식량안보장관회의에서는 한국농수산식품유통공사(aT)가 '농식품 홍보관'을 운영하면서 K-푸드의 우수성을 홍보하였다. 농림축산식품부는 K-푸드가 국제적인 행사에서 주목받을 수 있도록 다양한 제품을 소개했다. 이러한 행사들은 디지털 혁신과 농식품 산업의 글로벌 협력을 촉진하고 있다.",
        "추출시간": "2025-08-05T16:54:19.333124",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "광복 80주년 태극기 전시와 기념 행사",
        "내용": "광복 80주년을 맞아 교보생명이 서울 광화문 본사 외벽에 독립운동을 상징하는 '남상락 자수 태극기'를 설치했다. 이 태극기는 1919년 남상락 선생이 4·4 만세운동에 사용하려 제작한 것으로, 대형 크기로 전시되어 독립운동가들의 애국 정신을 기린다. 이와 함께 CU와 행정안전부는 광복절 기념 캠페인을 추진하며, 태극기를 통한 국가기념일 국기 게양 문화 확산을 목표로 삼았다. 안성시 또한 독립운동 정신을 기리기 위한 문화사업을 진행 중이며, 안성3.1운동기념관에서 다양한 행사와 교육이 이루어지고 있다. 서울 중구에서는 장충단공원을 둘러보는 역사 탐방 프로그램이 마련되어, 역사적 의미를 되새기고 있다. 이러한 기념 행사들은 독립운동가들의 희생정신과 애국심을 새롭게 조명하는 기회를 제공하고 있다.",
        "추출시간": "2025-08-05T16:54:38.045271",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "나경원, 정청래 대표 당선 김어준 승리 해석",
        "내용": "나경원 국민의힘 의원은 정청래 더불어민주당 대표의 당선을 두고 김어준과 이재명 대통령 간의 대결에서 김어준의 승리라고 평가했다. 나 의원은 이재명 대통령이 정 대표와의 통화에서 당정대 일치를 언급한 점을 지적하며, 이 같은 해석을 제시했다. 또한 나 의원은 당정대 일치 주장이 권력 균열을 감추기 위한 것이라 비판했다. 정청래 대표는 대통령실 우상호 정무수석을 만나 당정대 원팀을 강조하며, 이재명 정부 출범 당시와 같은 협조를 요청했다. 나경원 의원은 정 대표가 무차별 탄핵과 특검 추진으로 국헌 문란을 야기했다고 주장했다. 이번 논평은 여야 간 정치적 갈등이 지속될 것임을 시사한다.",
        "추출시간": "2025-08-05T16:54:56.759037",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "LG, 초소형 초단초점 프로젝터 출시",
        "내용": "LG전자가 벽에서 약 40cm 거리만 확보하면 100인치 4K 화면을 투사할 수 있는 프로젝터 'LG 시네빔 쇼츠'를 출시했다. 이 제품은 초단초점 기술을 탑재해, 좁은 공간에서도 대화면을 즐길 수 있다. 특히, 벽과의 거리를 8.1cm만 확보하면 40인치 화면을, 39.3cm를 확보하면 100인치 화면을 투사할 수 있다. 신제품은 가로 11cm, 세로 16cm, 높이 16cm로 손바닥 만한 크기의 큐브 형태를 가지고 있으며, 무게는 1.9kg에 불과하다. 이윤석 LG전자 IT사업부장은 좁은 공간에서의 초대형 화면 투사를 강조하며 제품의 혁신성을 설명했다. 이 제품은 가정 내 어디서든 간편하게 사용할 수 있는 점이 큰 장점으로 꼽히고 있다.",
        "추출시간": "2025-08-05T16:55:15.445793",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 46,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "대전시사회서비스원, 평가 1위 달성",
        "내용": "대전시사회서비스원이 보건복지부 평가에서 2년 연속 전국 1위를 차지하며 최우수 S등급을 달성했다. 이 기관은 '경영평가'와 '업무 성과 평가'에서 총점 98.71점을 획득하였다. 이는 대전시와 관계 기관의 적극적인 협력의 결과로, 전국적으로도 이례적인 성과로 평가받고 있다. 동시에 포항강소특구는 과학기술정보통신부가 주관한 강소특구 연차평가에서 2년 연속 '우수특구'로 선정되며 4년 연속 우수 성적을 유지하고 있다. 한편, JB금융그룹은 MSCI의 ESG 평가에서 최상위인 'AAA' 등급을 획득하여 지속가능경영 분야에서 뛰어난 성과를 보였다. 이 등급은 은행업 평가 대상 기업 중 상위 9%만이 받을 수 있는 귀중한 평가다.",
        "추출시간": "2025-08-05T16:55:33.183782",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "전남 지역 집중호우 피해 복구 총력",
        "내용": "전남 무안군과 담양군은 기록적인 집중호우로 인한 침수 및 가축 폐사 피해를 신속히 복구하기 위해 총력을 기울이고 있다. 무안읍에는 시간당 113.5mm의 폭우가 내려 아파트 지하 주차장, 도로, 주택 등에서 침수 피해가 발생했으며, 주민들은 큰 불편을 겪었다. 담양군에서는 14만5000여 수의 가금류가 폐사하고 60여 농가의 축사가 침수되는 피해가 발생했다. 전라남도교육청은 무안과 함평 지역의 학생 안전을 위해 학사일정을 긴급 조정하고 일부 학교를 대피소로 운영했다. 또한, 교육청은 관내 모든 학교에 긴급 연락망을 가동해 방학 중 프로그램을 중단하고 기상 상황을 실시간으로 모니터링했다. 담양군은 피해 직후부터 긴급 점검과 방역 활동을 진행해 가축 질병 확산을 방지하기 위해 노력하고 있다. 전남 지역 각 기관은 주민들의 불편을 최소화하고 피해 복구를 위해 지속적으로 협력하고 있다.",
        "추출시간": "2025-08-05T16:55:51.883422",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "수해복구 현장 지원 활동 활발",
        "내용": "대한적십자사 봉사회 남해군협의회는 산청군 수해복구 현장을 방문해 자원봉사자 및 피해 주민에게 중식 400인분과 석식 200인분을 제공하는 급식봉사를 실시했다. 박은경 회장은 피해 주민과 봉사자들에게 작은 도움이 될 수 있어 기쁘다고 전했다. 한국토지신탁은 충남 당진시에 집중호우 피해 복구를 위해 성금 5000만원을 기탁했다. 해당 성금은 침수 피해를 입은 취약계층 지원 등에 우선 사용될 예정이다. 당진시는 7월 중순 이틀간 평균 378mm의 기록적 폭우로 주택과 도로, 농작물 피해가 발생했다. 김태흠 충남도지사는 부여 나복 배수장, 홍성 와룡천, 서산 원평 소하천 등 수해 현장을 직접 점검하며 복구 작업을 독려했다. 지난달 16~17일 부여군에는 시간당 최대 50.33mm, 누적 321mm의 폭우가 내려 배수장 등 시설이 큰 피해를 입었다.",
        "추출시간": "2025-08-05T16:56:10.610001",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "포스코이앤씨 공사 현장 감전 사고 발생",
        "내용": "포스코이앤씨가 시공 중인 경기 광명시의 광명~서울 고속도로 공사 현장에서 미얀마 국적 30대 근로자 A씨가 감전 사고를 당했다. 사고는 4일 오후 1시 34분께 발생했으며, A씨는 의식불명 상태로 인근 병원에 이송돼 중환자실에서 치료 중이다. 이번 사고는 정희민 사장이 잇따른 사망 사고에 대해 사과문을 발표한 지 6일 만에 재발했다. 앞서 포스코이앤씨는 안전 문제로 전 현장 작업을 일시 중단한 바 있으나, 해당 현장에서는 양수기 펌프 점검 중 사고가 발생했다. A씨는 지하 18ｍ 지점에서 작업하던 중 감전된 것으로 추정되며, 경찰은 정확한 사고 원인을 조사 중이다. 이번 사고로 포스코이앤씨의 안전 관리 시스템에 대한 비판이 다시 제기되고 있다.",
        "추출시간": "2025-08-05T16:56:29.472342",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "청양군 집중호우 피해 복구 요청",
        "내용": "청양군의 양지천과 농소천 일대가 7월에 내린 집중호우로 큰 피해를 입었고, 군은 국비 지원을 요청하며 복구에 나섰다. 이번 집중호우로 양지천의 제방 832m와 호안이 유실되었고 주택과 농경지가 심각한 피해를 입었다. 농소천 유역도 제방 1160m가 유실되고 여러 주택에 피해가 발생했다. 충남 예산·서산에서는 임직원들이 자발적으로 성금을 모아 이재민을 위한 구호 활동을 펼치고 있다. 경남도는 농어촌진흥기금 특별융자 지원으로 피해 복구를 돕고 있으며, 산청군과 합천군에 순차적으로 자금을 지원한다. 그러나 일부 지역은 지방재정만으로 복구가 어려운 상황이다.",
        "추출시간": "2025-08-05T16:56:48.356227",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "코트라, 美 관세 대응 대면 상담 강화한다",
        "내용": "코트라(KOTRA)가 미국 관세 인상에 따른 국내 기업의 피해를 완화하기 위해 현지 대면 상담 프로그램을 확대 운영한다. 현지 법률·무역 전문가와 협력해 관세 회피 방안, 대체 시장 진출 전략 등을 지원하는 한편, 현지 바이어와의 네트워킹 기회도 제공할 예정이다. 이를 통해 미국 시장에서의 경쟁력 유지와 수출 애로사항 해소에 집중한다는 방침이다.",
        "추출시간": "2025-08-05T16:57:11.708699",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "광주시, 교통약자 스마트카 개발 국비 70억 확보",
        "내용": "광주시가 교통약자를 위한 스마트카 개발 사업에 70억 원의 국비를 확보했습니다. 이 자금은 보행자 및 휠체어 사용자 등 이동약자의 안전하고 편리한 이동 편의를 개선하기 위한 스마트 모빌리티 솔루션 개발에 활용될 예정입니다. 광주시는 이를 통해 지역 내 교통약자의 삶의 질 향상과 포용적 교통 인프라 구축을 목표로 하고 있습니다.",
        "추출시간": "2025-08-05T16:57:35.688520",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "한수원-경주시, 반부패·청렴 업무협약 체결",
        "내용": "한국수력원자력(한수원)과 경상북도 경주시는 5월 23일 경주시청에서 반부패·청렴 문화 확산을 위한 업무협약을 체결했다. 이번 협약은 공정한 조직 문화 정착과 부패 방지를 목표로, 양 기관이 공동으로 청렴 교육, 모니터링 시스템 구축, 사회공헌 활동 등을 추진하기로 합의했다. 이를 통해 지역 사회 전반의 투명성과 신뢰도를 제고할 계획이다.",
        "추출시간": "2025-08-05T16:57:58.927954",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "\"전남·광주 기록적 폭우 피해에 전폭적 지원과 대책을\"",
        "내용": "전남과 광주 지역에 기록적인 폭우로 인해 인명 및 재산 피해가 발생하자, 정부와 지자체는 긴급 복구 지원과 함께 재발 방지를 위한 종합적 대책 수립에 나섰습니다. 피해 복구를 위한 재정 지원과 함께 기후 위기에 대응한 인프라 강화 방안이 요구되고 있습니다.",
        "추출시간": "2025-08-05T16:58:22.195431",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 55,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "LG 컨소시엄, AI 파운데이션 사업자 선정",
        "내용": "LG AI연구원이 이끄는 LG 컨소시엄이 독자 AI 파운데이션 모델 프로젝트 사업자로 최종 선정됐다. 이에 따라 LG 컨소시엄은 고성능 그래픽처리장치(GPU)를 포함한 데이터 및 인건비 등에서 정부로부터 총 2000억 원 규모의 지원을 받게 된다. LG는 초거대 AI인 엑사원 개발 역량을 기반으로 다양한 AI 기업들과 함께 'K엑사원'을 오픈소스로 공개할 계획이다. SK텔레콤 컨소시엄도 반도체, 모델, 데이터, 서비스로 이어지는 풀스택 AI 구현 모델을 국내 AI 생태계에 개방할 예정이다. NC AI 역시 국가대표 AI 기업으로 선정됐으며, NC AI는 2011년부터 인공지능 연구를 전담하고 있다. 이번 사업은 예산 2136억 원이 투입되며, 세계 최고 수준의 AI 모델에 맞먹는 95% 이상의 성능을 목표로 한다.",
        "추출시간": "2025-08-05T16:58:47.074040",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "LG, 초소형 초단초점 프로젝터 출시",
        "내용": "LG전자가 벽에서 약 40cm 거리만 확보하면 100인치 4K 화면을 투사할 수 있는 프로젝터 'LG 시네빔 쇼츠'를 출시했다. 이 제품은 초단초점 기술을 탑재해, 좁은 공간에서도 대화면을 즐길 수 있다. 특히, 벽과의 거리를 8.1cm만 확보하면 40인치 화면을, 39.3cm를 확보하면 100인치 화면을 투사할 수 있다. 신제품은 가로 11cm, 세로 16cm, 높이 16cm로 손바닥 만한 크기의 큐브 형태를 가지고 있으며, 무게는 1.9kg에 불과하다. 이윤석 LG전자 IT사업부장은 좁은 공간에서의 초대형 화면 투사를 강조하며 제품의 혁신성을 설명했다. 이 제품은 가정 내 어디서든 간편하게 사용할 수 있는 점이 큰 장점으로 꼽히고 있다.",
        "추출시간": "2025-08-05T16:59:05.972821",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "삼성전자, AI 전담 조직 '이노X 랩' 신설",
        "내용": "삼성전자가 인공지능(AI) 기술 개발과 미래 성장 동력 확보를 위해 전사 차원의 전담 조직 '이노X 랩(InnoX Lab)'을 신설했다. 이 조직은 휴머노이드 로봇, 디지털트윈 솔루션, 피지컬(물리적) AI 등 핵심 전략 과제 개발을 가속화할 예정이다. DX(디바이스경험)부문이 주도하는 '이노X 랩'은 혁신을 의미하는 'Inno'와 변혁을 상징하는 'X'를 결합해 명명됐다. 삼성전자는 실무 중심의 운영을 위해 부장급 인력을 랩장으로 선임할 방침이다. 이번 조직 개편은 AI 시대 변화에 선제적으로 대응하고, 미래 기술 경쟁력을 강화하기 위한 전략적 결정으로 분석된다. 특히 신사업 분야에서의 기술 선점을 통해 글로벌 시장에서의 입지를 공고히 하겠다는 의지로 해석된다.",
        "추출시간": "2025-08-05T16:59:24.795814",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "네이버클라우드 파운데이션 독자 모델 주관 선정",
        "내용": "네이버클라우드 파운데이션에서 개발한 독자 인공지능(AI) 모델이 특정 프로젝트 또는 서비스의 주관 기관으로 최종 선정되었습니다. 이는 국내 클라우드 및 AI 기술 경쟁력 강화와 자체 기술력 검증을 의미하는 중요한 성과로 평가받고 있습니다.",
        "추출시간": "2025-08-05T16:59:48.692232",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "SKT, 에이닷 4.0 출시… “사용자 의도까지 이해”",
        "내용": "SK텔레콤(SKT)이 AI 서비스 '에이닷(A.)'의 4.0 버전을 출시했다. 이번 업데이트에서는 사용자의 의도와 맥락을 정교하게 파악하는 기술을 강화해 개인화된 경험을 제공하며, 대화 중 발생하는 복잡한 질문이나 상황 변화에도 유연하게 대응할 수 있도록 개선되었다. 이를 통해 고객 중심의 지능형 서비스 경쟁력을 확대한다는 전략이다.",
        "추출시간": "2025-08-05T17:00:13.671344",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "SKT, 시내버스 와이파이7 시범 적용…속도 1.5배↑",
        "내용": "SK텔레콤이 서울시내버스에 Wi-Fi 7 기술을 최초 시범 적용했습니다. 강남구에서 강동구까지 운행하는 일부 노선 버스에서 최대 1.5Gbps 속도를 구현하며 기존 대비 1.5배 빠른 무선 인터넷 환경을 제공합니다. 이는 대용량 동영상 스트리밍·원격회의 등 원활한 데이터 사용이 가능해졌으며, 서울시와의 협력으로 진행된 시범 사업을 통해 안정성 검증 후 전국 확대를 계획 중입니다.",
        "추출시간": "2025-08-05T17:00:37.491921",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "KT \"프라이빗 클라우드, 공공기관도 안심하고 쓴다\"",
        "내용": "KT가 공공기관용 프라이빗 클라우드 솔루션을 강화하며 보안성과 안정성을 대폭 개선했다. 정부 및 공공기관을 대상으로 한 이번 서비스는 데이터 암호화, 접근 제어, 물리적 격리 등 다층 보안 체계를 적용해 외부 위협으로부터 안전하게 보호된다. 또한, 국내 규정 및 표준을 철저히 준수하며 맞춤형 인프라 구축으로 업무 효율성을 높였다. 이를 통해 공공 분야에서도 민간 클라우드 수준의 기술 혜택을 안심하고 활용할 수 있게 되었다.",
        "추출시간": "2025-08-05T17:01:04.045115",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "‘한국형 AI’ 속도전…국가대표 5개 팀이 뛴다",
        "내용": "한국 정부가 글로벌 AI 경쟁력 강화를 목표로 반도체, 헬스케어, 자율주행 등 핵심 분야에서 '한국형 AI' 개발을 가속화하기 위해 국가대표 5개 팀을 선정했다. 이 팀들은 기술 혁신 및 상용화 속도를 경쟁하며, 국내 AI 생태계 선도와 산업 전반의 디지털 전환을 추진한다. 이를 통해 한국을 AI 분야 글로벌 리더로 자리매김하려는 전략이다.",
        "추출시간": "2025-08-05T17:01:27.159793",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "삼성전자, 조나스 브라더스 데뷔 20주년 독점 생중계",
        "내용": "삼성전자가 조나스 브라더스의 데뷔 20주년을 기념해 독점 생중계를 진행합니다. 이번 생중계는 팬들을 위한 특별 무대와 인터뷰, 다양한 이벤트가 포함된 콘텐츠로 구성될 예정이며, 삼성전자의 공식 유튜브 채널 및 소셜 미디어를 통해 전 세계 팬들과 실시간으로 소통합니다. 조나스 브라더스의 20년 간 음악적 여정을 조명하는 의미 있는 행사로 주목받고 있습니다.",
        "추출시간": "2025-08-05T17:01:50.729337",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:41:43"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:44:44"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:48:18"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:51:53"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:55:18"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:58:31"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:01:58"
    }
  ],
  "crawled_at": "2025-08-05 16:38:54",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "다중 특검팀, 고위 공직자 압수수색 및 조사 강화",
      "내용": "민중기 특검팀은 4일 김영선 전 국민의힘 의원을 피의자 신분으로 소환해 '명태균 공천개입 의혹'과 관련해 조사했으며, 김건희 여사 관련 '집사 게이트' 수사에서 조현상 HS효성 부회장을 참고인으로 조사했다. 순직해병 특검팀과 이명현 특검팀은 이종섭 전 국방부 장관의 주호주대사 임명 과정에서의 도피 의혹 및 외압 의혹을 규명하기 위해 조태열 전 외교부 장관, 박성재 전 법무부 장관, 심우정 전 검찰총장 등 윤석열 정부 고위 인사들을 대상으로 압수수색을 진행했다. 특검팀은 심 전 총장의 휴대전화와 차량 등에서 관련 자료를 확보한 것으로 알려졌다. 이종섭 전 장관은 채상병 순직 사건 수사 중 공수처의 조사를 받던 중 대사 임명이 논란이 되었으며, 특검팀은 이에 대한 고위층의 개입 여부를 집중 조사 중이다. 현재 여러 특검팀이 동시에 움직이며 2022년 재보궐·2024년 총선 관련 의혹과 공직자 비리 수사에서 고강도 조사를 이어가고 있다.",
      "추출시간": "2025-08-05T16:39:08.437678",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "윤석열 전 대통령 '속옷 버티기' 논란과 특검 조사 진행",
      "내용": "윤석열 전 대통령의 체포 영장 집행 과정에서 '속옷 버티기' 논란이 발생하며 특검팀과의 진실 공방이 이어지고 있다. 특검팀은 서울구치소에서 체포를 시도했으나 윤 전 대통령이 불응하자 브리핑을 통해 수의 미착용 사실을 공개했으나, 윤 측은 이를 부인하며 특검의 일방적인 주장이라고 반박했다. 한편, 민중기 특검팀은 윤 전 대통령 부부의 우크라이나 방문 배경을 조사하기 위해 박진 전 외교부 장관을 참고인으로 소환해 7시간 동안 조사했다. 박 전 장관은 방문 경위 등에 대해 질의받았으며, 특검팀은 관련 의혹을 계속 수사할 예정이다. 이번 조사는 김건희 여사를 둘러싼 특검 수사와 연계되어 진행 중이다. 현재 양측의 주장이 첨예하게 대립하며 사건의 전모가 주목되고 있다.",
      "추출시간": "2025-08-05T16:39:27.339276",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "나경원, 정청래 대표 당선 김어준 승리 해석",
      "내용": "나경원 국민의힘 의원은 정청래 더불어민주당 대표의 당선을 두고 김어준과 이재명 대통령 간의 대결에서 김어준의 승리라고 평가했다. 나 의원은 이재명 대통령이 정 대표와의 통화에서 당정대 일치를 언급한 점을 지적하며, 이 같은 해석을 제시했다. 또한 나 의원은 당정대 일치 주장이 권력 균열을 감추기 위한 것이라 비판했다. 정청래 대표는 대통령실 우상호 정무수석을 만나 당정대 원팀을 강조하며, 이재명 정부 출범 당시와 같은 협조를 요청했다. 나경원 의원은 정 대표가 무차별 탄핵과 특검 추진으로 국헌 문란을 야기했다고 주장했다. 이번 논평은 여야 간 정치적 갈등이 지속될 것임을 시사한다.",
      "추출시간": "2025-08-05T16:39:46.220441",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "정청래 대표, 3대 개혁 특위 가동",
      "내용": "정청래 더불어민주당 대표는 4일 검찰개혁·언론개혁·사법개혁을 위한 특별위원회를 구성하고 본격적인 개혁 추진에 나섰다. 검찰개혁 특위에는 민형배 의원, 언론개혁 특위에 최민희 의원, 사법개혁 특위에 백혜련 의원이 각각 위원장으로 임명되었다. 정 대표는 전당대회 공약을 이행하며 '개혁 당대표'로서의 행보를 강조하고, 추석 전까지 개혁 완수를 목표로 삼겠다고 밝혔다. 한편, 국민의힘 주진우 당대표 후보는 이번 개혁안이 민생과 무관하며 혈세 낭비와 국민 불편을 초래할 것이라고 비판했다. 주 후보는 정 대표의 개혁 추진이 당권 장악을 위한 정치적 목적이 있다고 지적하며, 헌법을 50년 후퇴시키는 것이라 주장했다. 여야 간 협치에 대한 우려도 제기되는 가운데, 민주당의 강경 개혁 기조가 정치적 갈등을 심화시킬 가능성이 대두되고 있다.",
      "추출시간": "2025-08-05T16:40:05.068692",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "군, 대북 확성기 철거 시작",
      "내용": "우리 군이 남북 간 갈등 요인으로 꼽히던 대북 확성기 철거를 4일부터 시작했다. 이는 이재명 대통령의 대북 확성기 방송 중단 지시(6월 11일) 이후 53일 만의 후속 조치다. 철거 대상은 고정식 대북 확성기 20여 개로, 2~3일 내 완료될 예정이며 이동식 10여 개는 이미 철수된 상태다. 국방부는 이번 조치가 군 대비태세에 영향을 주지 않으면서 남북 긴장 완화에 기여할 실질적 조치라고 설명했다. 북한의 대남 확성기 철거 여부에도 관심이 집중되고 있다. 군은 윤석열 정부 시절 대남 오물풍선 살포 등 북한의 도발에 대응해 확성기 방송을 재개한 바 있다.",
      "추출시간": "2025-08-05T16:40:23.930426",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "방송 3법 중 방송법 처리 예정",
      "내용": "더불어민주당이 주도하는 '방송 3법' 중 하나인 방송법이 5일 국회 본회의에서 처리될 것으로 예상된다. 국회는 7월 임시국회 마지막 본회의가 열린 전날 쟁점 법안 중 방송법을 먼저 상정했다. 현재 국민의힘은 이 법안에 반발하며 필리버스터를 진행 중이다. 필리버스터는 무제한 토론을 통한 합법적인 의사 진행 방해를 의미한다. 국민의힘은 방송법의 KBS 이사진 구성 변경에 대해 강하게 반대하고 있다. 더불어민주당은 방송법 처리를 강력히 추진하고 있으며, 정청래 신임 당 대표의 의지가 반영된 것으로 보인다.",
      "추출시간": "2025-08-05T16:40:42.824131",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "국회 본회의 쟁점 법안 처리 및 AI교과서 지위 변경",
      "내용": "4일 국회 본회의에서는 방송3법 중 방송법 개정안과 건축법 개정안 등이 처리됐다. 국민의힘은 방송법 개정안 상정에 필리버스터로 대응했다. 건축법 개정안은 생활숙박시설 합법사용 지원과 수분양자 피해 예방을 골자로 통과했다. 교육부는 AI디지털교과서(AIDT)의 법적 지위를 교과서가 아닌 '교과자료'로 변경하는 초·중등교육법 개정안 통과를 발표했다. 이에 따라 AI교과서는 2학기부터 교육자료로 한정 사용되며, 신청 학교들은 운영 방식 변경을 준비해야 하는 상황이다. 또한 송활섭 대전시의원은 강제추행 혐의로 윤리특위에서 제명 의결됐으며, 본회의 표결을 남겨두고 있다. 이번 국회 본회의에서는 주요 법안 처리와 함께 정치·사회·교육 분야에서 중대한 변화가 발생했다.",
      "추출시간": "2025-08-05T16:41:01.785158",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "이재명 대통령 국정 지지율 63.3% 기록",
      "내용": "이재명 대통령의 국정 수행을 긍정적으로 평가한 비율이 63.3%로 나타났다. 리얼미터가 에너지경제신문 의뢰로 지난달 28일부터 이달 1일까지 전국 만 18세 이상 유권자 2,520명을 대상으로 조사한 결과다. 이는 전주 대비 1.8%포인트 상승한 수치로, 3주 만에 반등한 것이다. 부정 평가는 31.4%로 1.6%포인트 하락해 긍정 평가와의 격차가 두 배 이상 벌어졌다. 특히 대구·경북(TK) 지역에서는 긍정 평가가 5.4% 상승, 부정 평가는 5.7% 감소하는 등 지역 간 편차가 두드러졌다. 조사는 표본 오차 ±2.0%포인트(95% 신뢰수준) 내에서 진행되었다.",
      "추출시간": "2025-08-05T16:41:20.739763",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "윤석열 전 대통령 소송 잇따라",
      "내용": "윤석열 전 대통령이 12·3 비상계엄으로 정신적 피해를 입은 시민들에게 인당 10만원씩 배상하라는 판결이 나온 후, 국무위원 등 관련자들에게 책임을 묻는 소송이 잇따르고 있다. 시민 200명은 지난달 윤 전 대통령, 김용현 전 국방부 장관, 박안수 전 계엄사령관을 상대로 손해배상 청구 소송을 제기했다. 소송이 계속되면서 유사한 소송이 줄을 잇고 있다. 박성재 전 법무부 장관 측은 '도피성 출국' 의혹 관련 특검 수사를 반발하며 무리한 수사라고 주장했다. 이에 대한 변호인의 입장문은 부당한 지시가 없음을 밝히고, 무리한 특검이라고 설파했다. 노상원 전 정보사령관도 내란방조 혐의에 대한 수사 참고인으로 소환된 상황이다.",
      "추출시간": "2025-08-05T16:41:39.875590",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "민생쿠폰 정책 효과와 갈등 사례",
      "내용": "정부의 '민생회복 소비쿠폰' 정책이 시작된 후 소상공인 매출이 증가했다. 한국신용데이터(KCD) 분석에 따르면, 7월 21~28일 전국 소상공인 주간 카드 평균 매출은 전주 대비 2.2%, 전년 동기 대비 7% 상승했다. 특히 유통업종이 큰 폭으로 성장했으며, 안경원 매출은 57% 증가하며 가장 높은 상승률을 기록했다. 한편, 민생쿠폰 사용을 둘러싼 가족 간 갈등 사례도 발생했다. 80대 남성 A씨는 7월 27일 의왕시 자택에서 50대 딸에게 망치를 휘둘러 위협한 혐의로 현행범 체포되었다. A씨는 딸과의 민생쿠폰 사용 문제로 갈등을 빚다가 '죽여버리겠다'는 협박과 함께 흉기를 사용한 것으로 드러났다. 피해자는 신체적 부상 없이 신고 후 대피했으며, 경찰은 특수협박 혐의로 A씨를 조사 중이다. 이 사례는 정책 시행 과정에서 발생할 수 있는 사회적 문제를 보여준다.",
      "추출시간": "2025-08-05T16:41:59.054038",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "디지털·AI와 K-푸드로 아태 협력",
      "내용": "4일 인천 송도컨벤시아에서 아시아태평양경제협력체(APEC) 디지털·AI 장관회의가 최초로 개최되었다. 이 회의는 디지털 기술과 AI의 전환 시기에 각국의 장관들이 모여 협력 방안을 논의하는 자리였다. 과학기술정보통신부는 '모두의 번영과 지속가능한 성장을 위한 디지털·AI 전환'을 주제로 삼았다. 또한, 이와 동시에 개최된 APEC 식량안보장관회의에서는 한국농수산식품유통공사(aT)가 '농식품 홍보관'을 운영하면서 K-푸드의 우수성을 홍보하였다. 농림축산식품부는 K-푸드가 국제적인 행사에서 주목받을 수 있도록 다양한 제품을 소개했다. 이러한 행사들은 디지털 혁신과 농식품 산업의 글로벌 협력을 촉진하고 있다.",
      "추출시간": "2025-08-05T16:42:18.156357",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "GS칼텍스·울산시, 레드닷 디자인 어워드 동시 수상",
      "내용": "GS칼텍스의 ‘에너지플러스’ 앱이 2025 레드닷 디자인 어워드 브랜드·커뮤니케이션 디자인 부문에서 정유사 최초로 2개 본상을 수상했다. 레드닷 디자인 어워드는 미국 IDEA, 독일 iF 디자인 어워드와 함께 세계 3대 디자인상으로 평가받는다. 에너지플러스 앱은 디자인 완성도, 혁신성, 사용성 등에서 높은 평가를 받았다. 울산시는 울산박물관의 ‘울산 라이징 포트’가 동일 부문 본상을 수상했다고 밝혔다. ‘울산 라이징 포트’는 태화강국가정원 등 관광 명소를 체험할 수 있는 미래형 모빌리티 콘텐츠다. 두 기관 모두 글로벌 디자인 경쟁력을 공식적으로 인정받은 셈이다. 이번 수상은 국내 기업 및 지자체의 디자인 혁신을 국제적으로 알리는 계기가 될 전망이다.",
      "추출시간": "2025-08-05T16:42:37.208371",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "현대차, 네옴에서 수소 모빌리티 실증 성공",
      "내용": "현대차그룹은 사우디아라비아의 미래형 스마트시티 네옴에서 수소 모빌리티 주행 실증을 성공적으로 마쳤다고 4일 발표했다. 지난 5월 17일부터 27일까지 진행된 이번 실증은 네옴 중심 업무지구와 트로제나 베이스캠프(해발 2,080m)를 연결하는 구간에서 유니버스 FCEV(수소전기차)로 수행되었다. 트로제나는 네옴의 주요 프로젝트 중 하나로 급경사와 곡선구간이 많은 도전적인 지형이다. 현대차그룹은 이번 실증을 통해 수소 모빌리티 생태계 구축 가능성을 확인했으며, 실증 과정을 담은 영상도 공개했다. 특히 극한 환경에서도 수소전기차의 성능을 입증하며 미래 모빌리티 기술을 선보였다. 이번 성과는 글로벌 수소 경제 확대에 중요한 이정표가 될 것으로 기대된다.",
      "추출시간": "2025-08-05T16:42:55.976351",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "김정관 장관, 재계와 한미 관세협상 후속 대책 논의",
      "내용": "김정관 산업통상자원부 장관은 4일 최태원 대한상공회의소 회장 및 손경식 한국경영자총협회 회장과 면담을 가졌다. 김 장관은 한미 관세협상 타결로 단기 수출 불확실성이 해소되었으며, 조선·자동차·반도체 등 전략 분야에서의 협력 강화를 약속했다. 또한, 주요 국가별 경쟁력 균형 확보에 대한 긍정적 평가를 강조했다. 재계는 노동조합법(노란봉투법) 및 상법 개정안에 대한 우려를 제기했고, 김 장관은 합리적 대안 마련을 위해 업계와 소통하겠다고 답변했다. 김 장관은 관세 협상의 업종별 영향을 면밀히 분석해 대응책을 마련하겠다고 밝혔으며, 최 회장은 세부적 지원 요청을 전달했다. 이번 회의는 한미 협상 타결 후 경제계와의 첫 협의로, 단기·중장기적 경제 현안에 대한 논의가 이루어졌다.",
      "추출시간": "2025-08-05T16:43:14.655564",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "APEC 2025 성공 위한 특별 예금 출범",
      "내용": "이철우 경북도지사는 NH농협은행이 출시한 'APEC 2025 KOREA 성공개최를 위한 예금'에 1호로 가입하며 APEC 정상회의의 성공적인 개최를 기원했다. 이 예금 상품은 APEC 정상회의의 성공을 응원하는 전 국민 참여형 특별 예금으로, 1년간 100만원 이상 3000만 원 이내에서 가입할 수 있다. NH농협은행은 APEC의 성공적인 개최를 홍보하고 국민의 참여를 독려하기 위해 이 특별 예금을 마련했다. 경북 지역의 여러 시군 의장 및 시장들이 이 예금에 가입하며 지역사회의 참여를 독려하고 있다. 경주시에서는 주낙영 시장과 이동협 의장이 예금의 경주시 1호 및 2호 가입자가 되었다. 이번 예금은 국민적 관심을 높이고 APEC 정상회의의 성공에 기여하기 위한 취지로 마련되었다.",
      "추출시간": "2025-08-05T16:43:33.565070",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "LG화학, 국내 최초 HVO 공장 착공",
      "내용": "LG화학의 자회사 엘지에니바이오리파이닝이 충남 서산시에 국내 최초의 수소화 식물성 오일(HVO) 공장을 착공했다. 이 공장은 2027년까지 연간 30만t 규모로 건설될 예정이다. HVO는 폐식용유 등 재생 가능한 식물성 오일을 수소 처리해 제조되는 친환경 제품으로, 온실가스 감축 효과가 우수하다. 저온에서도 얼지 않는 특성을 지녀 지속가능항공유(SAF) 및 바이오디젤 등 다양한 분야에 활용 가능하다. LG화학은 이탈리아 에너지 기업 에니의 자회사 에니라이브와 합작해 엘지에니바이오리파이닝을 설립했으며, 이번 프로젝트로 친환경 바이오 원료 시장 확대를 추진한다. HVO 생산은 국내 탄소 중립 목표 달성에 기여할 것으로 기대된다.",
      "추출시간": "2025-08-05T16:43:52.517761",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "동원그룹, 동원F&B 완전 자회사 편입 완료",
      "내용": "동원그룹의 지주사인 동원산업이 동원F&B를 100% 자회사로 편입하는 절차를 마무리 지었다. 포괄적 주식교환을 통해 동원산업은 동원F&B의 상장을 폐지하고 새로운 신주를 발행하였다. 이러한 결정은 지난 4월에 발표된 수출 확대와 사업 재편 계획의 일환으로 추진되었다. 회사에 따르면 시장의 반응은 긍정적인 것으로 나타났다. 이번 편입을 통해 동원산업은 글로벌 사업 확장을 가속화할 계획이다. 특히, 글로벌 펫푸드 시장을 겨냥하여 서사모아 공장에 전용 생산라인을 구축하는 방안을 검토 중에 있다.",
      "추출시간": "2025-08-05T16:44:11.405815",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "K뷰티·車 선방…상반기 中企 수출 79조원",
      "내용": "올해 상반기 중소기업 수출이 K뷰티와 자동차 부문의 견조한 성적 덕분에 전년 대비 4.1% 증가한 79조 원을 기록했다. 글로벌 경기 침체 우려에도 불구하고 K뷰티 제품과 자동차 부품 수출이 크게 늘어나며 전체 수출 성장을 주도했다. 특히 미국·EU 등 주요 시장 수요 회복과 신시장 개척이 수출 확대의 주요 요인으로 분석됐다.",
      "추출시간": "2025-08-05T16:44:36.132523",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "탈북민, 북한에 정보 유출 혐의로 조사",
      "내용": "울산경찰청은 70대 탈북민 A씨를 국가보안법 위반 혐의로 조사 중이라고 밝혔다. A씨는 북한의 정보기관인 국가보위성에 국내 탈북민들의 위치와 같은 민감한 정보를 유출한 혐의를 받고 있다. 경찰은 A씨가 북한 당국의 지령을 받아 정보 수집 및 전달을 수행했다고 보고 있다. 이러한 행위는 국가보안법상 목적수행죄에 해당하며 중대한 법적 위반으로 간주되고 있다. 울산경찰청은 A씨의 혐의에 대해 철저한 조사를 진행 중이다. 해당 사건은 탈북민 사회 내 보안과 신뢰에 큰 충격을 주고 있다.",
      "추출시간": "2025-08-05T16:44:59.278515",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "경찰 \"인천 아들 사제총기 총격범, 사이코패스 아니다\"",
      "내용": "인천에서 아들을 상대로 사제총기를 사용한 총격 사건의 용의자에 대해 경찰이 '사이코패스가 아니다'라고 결론 내렸다. 수사 과정에서 용의자의 심리 상태를 분석한 결과, 반사회적 성향이나 계획적 범죄 특성이 확인되지 않았으며, 사전 계획성 없이 충동적으로 범행을 저질렀다는 점을 근거로 제시했다. 경찰은 범행 동기와 경위를 추가로 조사 중이다.",
      "추출시간": "2025-08-05T16:45:26.041781",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "경찰, '오산 옹벽 붕괴사고' 시청 공무원 3명 입건",
      "내용": "경찰은 경기 오산시의 한 옹벽 붕괴 사고와 관련해 시청 소속 공무원 3명을 업무상 과실 혐의로 입건했습니다. 이번 사고는 공사 현장 주변 안전 관리 소홀 등 공무원의 직무 태만이 원인으로 지목되며, 현재 정확한 사고 경위와 책임 소재를 확인 중인 것으로 알려졌습니다.",
      "추출시간": "2025-08-05T16:45:48.514313",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "롯데하이마트, 8월 '쿨링 휴가 페스타' 진행",
      "내용": "롯데하이마트는 8월 한 달 동안 여름 휴가 시즌을 맞아 '쿨링 휴가 페스타'를 진행합니다. 이 행사에서는 에어컨, 선풍기, 청소기 등 여름 필수 가전 제품을 대상으로 최대 50% 할인 혜택을 제공하며, 고객 유치와 여름 성수기 수요 확보를 목표로 합니다. 추가로 구매 고객 대상 사은품 증정과 무이자 할부 혜택도 함께 진행됩니다.",
      "추출시간": "2025-08-05T16:46:11.878643",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "“불친절하다”…식당에 방화 시도 혐의 50대 검거",
      "내용": "서울의 한 식당에서 불친절한 서비스를 이유로 방화를 시도한 50대 남성이 경찰에 검거되었습니다. 해당 남성은 식당 내부에 불을 지르려 한 혐의를 받고 있으며, 현재 경찰이 정확한 동기와 사건 경위를 조사 중입니다. 이 사건으로 인명 피해는 없었으나, 식당 일부가 소손되는 피해가 발생했습니다.",
      "추출시간": "2025-08-05T16:46:34.690883",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "김지철 교육감 “스스로를 믿고 최선 다해야”",
      "내용": "김지철 충남교육감은 학생 및 교육관계자들에게 스스로를 믿고 최선을 다할 것을 당부하며, 자신감과 노력이 성장의 기반이 됨을 강조했습니다. 그는 교육 공동체 모두가 어려움을 극복하고 긍정적인 변화를 이뤄내길 기대한다는 뜻을 전했습니다.",
      "추출시간": "2025-08-05T16:46:57.207268",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "'재개발 조합 비리' 피의자, 경찰 압수수색 도중 사망",
      "내용": "재개발 사업과 관련된 비리 혐의로 수사를 받던 피의자가 경찰의 압수수색 과정에서 사망한 사건이 발생했습니다. 해당 피의자는 재개발 조합의 비리 의혹과 연루되어 조사를 받던 중, 현장 수색 도중 갑작스러운 사망으로 충격을 주고 있습니다. 현재 경찰은 사망 경위를 집중 조사 중이며, 추가 의혹과 사건의 전말에 대한 관심이 높아지고 있습니다.",
      "추출시간": "2025-08-05T16:47:20.886750",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "속보 특검 심우정 검찰총장 압수 수색",
      "내용": "특검팀이 심우정 검찰총장의 권한 남용 및 절차 위반 의혹과 관련해 서울중앙지검 청사 내 그의 사무실과 자택을 대상으로 압수수색을 실시했습니다. 이번 조치는 검찰 내부 감찰 과정에서의 불법적 행위 여부를 확인하기 위한 것으로, 특검 수사 확대에 따른 주요 증거로 활용될 전망입니다.",
      "추출시간": "2025-08-05T16:47:45.498758",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "양주시, 중대재해 예방 '스마트 시스템 구축' 성과",
      "내용": "양주시가 중대재해 예방을 위해 구축한 스마트 시스템이 성과를 거두고 있습니다. 이 시스템은 실시간 모니터링과 AI 분석을 통해 위험 요소를 조기에 탐지하며, 센서 및 CCTV 데이터를 통합해 사고 발생 가능성을 사전에 차단합니다. 도입 이후 산업현장 및 공공시설에서 사고율이 30% 감소했으며, 신속한 대응 체계 마련으로 인명피해 예방에 기여하고 있습니다. 양주시는 해당 시스템을 타 지역에도 확대할 계획입니다.",
      "추출시간": "2025-08-05T16:48:08.873227",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 1,
      "카테고리": "문화",
      "제목": "배우 송영규 갑작스러운 사망",
      "내용": "배우 송영규(55)가 4일 경기 용인시 처인구의 한 주택단지 내 차량에서 숨진 채 발견됐다. 경기 용인동부경찰서에 따르면 오전 8시께 지인이 차량 내에서 그를 발견해 신고했으며, 타살 혐의점이나 유서는 없는 것으로 알려졌다. 경찰은 유가족을 상대로 사망 경위를 조사 중이다. 송영규는 영화 '극한직업' 등에서 활약하며 대중에게 이름을 알렸으나, 최근 음주 운전 혐의로 논란을 겪은 바 있다. 동료 배우 이종혁은 인스타그램을 통해 “나약해서 실망이다. 이리할 줄 정말 몰랐다”며 애도를 표했다. 또한 장혁진은 '트라이: 우리는 기적이 된다'에서 함께 연기한 추억을 언급하며 “나한테 형은 너무 좋은 사람”이었다며 추모했다. 그의 갑작스러운 죽음에 팬들과 동료 배우들이 큰 충격에 빠졌다.",
      "추출시간": "2025-08-05T16:48:33.396792",
      "고유ID": "문화_1"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "광복 80주년 태극기 전시와 기념 행사",
      "내용": "광복 80주년을 맞아 교보생명이 서울 광화문 본사 외벽에 독립운동을 상징하는 '남상락 자수 태극기'를 설치했다. 이 태극기는 1919년 남상락 선생이 4·4 만세운동에 사용하려 제작한 것으로, 대형 크기로 전시되어 독립운동가들의 애국 정신을 기린다. 이와 함께 CU와 행정안전부는 광복절 기념 캠페인을 추진하며, 태극기를 통한 국가기념일 국기 게양 문화 확산을 목표로 삼았다. 안성시 또한 독립운동 정신을 기리기 위한 문화사업을 진행 중이며, 안성3.1운동기념관에서 다양한 행사와 교육이 이루어지고 있다. 서울 중구에서는 장충단공원을 둘러보는 역사 탐방 프로그램이 마련되어, 역사적 의미를 되새기고 있다. 이러한 기념 행사들은 독립운동가들의 희생정신과 애국심을 새롭게 조명하는 기회를 제공하고 있다.",
      "추출시간": "2025-08-05T16:48:52.273031",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "부산국제영화제, 박찬욱 감독 '어쩔수가없다' 개막작 선정",
      "내용": "제30회 부산국제영화제가 10월 17일 개막하며, 박찬욱 감독의 신작 '어쩔수가없다'가 개막작으로 선정됐다. 이 작품은 '헤어질 결심' 이후 3년 만의 신작으로, 해고된 회사원이 가족과 삶을 지키기 위한 투쟁을 그린 현실적 드라마다. 부산국제영화제 측은 5천여 관객이 가장 기대할 작품이라고 선정 이유를 설명했다. 주인공 '만수' 역은 이병헌, 아내 '미리' 역은 손예진이 연기하며, 두 배우의 첫 부부 호흡이 주목받는다. 해당 영화는 부산국제영화제에서 아시아 최초 공개된 후, 이탈리아 베니스국제영화제 경쟁 부문에도 초청될 예정이다. 부산국제영화제는 올해 30주년으로 더욱 특별한 의미를 담고 있다.",
      "추출시간": "2025-08-05T16:49:11.236991",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "에스파, 9월 5일 미니6집 '리치맨' 발매",
      "내용": "걸그룹 에스파가 9월 5일 미니 6집 정규 앨범 '리치맨(RICH MAN)'을 발매합니다. 이번 앨범은 팬들의 큰 기대 속에 공개될 예정이며, 새로운 음악적 색채와 퍼포먼스로 K-Pop 시장의 관심을 집중시키고 있습니다.",
      "추출시간": "2025-08-05T16:49:35.315582",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "제14회 황순원문학상 주수자·김구슬·차인표",
      "내용": "제14회 황순원문학상 수상자로 주수자씨의 소설 『그 여자네 집』, 김구슬씨의 소설 『내 여자의 열매』, 차인표씨의 소설 『파닥스파닥』이 선정되었다. 황순원문학상은 문학수첩에서 주관하며 신진 작가 발굴 및 문학적 성과를 인정하는 상으로, 이번 수상작들은 각각 독특한 서사와 감성으로 심사위원들의 높은 평가를 받았다.",
      "추출시간": "2025-08-05T16:49:59.018079",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "'16년 만에 재결합' 오아시스 공연 중 관객 추락사",
      "내용": "영국 록 밴드 오아시스의 16년 만의 재결합 공연이 열린 런던에서 한 관객이 공연장 상층부에서 추락해 사망하는 사고가 발생했다. 사고 당시 공연은 관객들의 열광 속에서 진행 중이었으며, 응급조치가 즉시 이루어졌으나 피해자는 병원으로 이송된 후 숨진 것으로 전해졌다. 정확한 사고 원인은 조사 중이며, 오아시스 측은 깊은 애도를 표하고 수사에 적극 협조하겠다는 입장을 밝혔다.",
      "추출시간": "2025-08-05T16:50:22.868210",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "'대전 0시 축제' 즐기고, 사진 찍고, 선물 받자!",
      "내용": "대전 0시 축제에서 특별한 밤 문화를 즐겨보세요! 화려한 공연과 체험 프로그램으로 축제의 매력을 경험하고, 아름다운 야간 포토존에서 추억을 남기며, 다양한 이벤트 참여를 통해 선물도 받아 가실 수 있습니다. 모두가 함께하는 이 축제에서 잊지 못할 순간을 만들어보세요!",
      "추출시간": "2025-08-05T16:50:50.984871",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "‘짱구 엄마’ 성우 강희선, 암투병으로 하차",
      "내용": "‘짱구 엄마’ 성우 강희선이 암투병 치료를 위해 프로그램에서 하차한다는 소식이 전해졌습니다. 강희선은 애니메이션 <짱구는 못말려>에서 히로시(신짱구 엄마) 역을 오랜 기간 맡아 왔으며, 최근 건강 악화로 인해 치료에 전념하기로 결정했습니다. 제작진은 그녀의 복귀를 기대한다는 입장을 밝혔고, 팬들은 빠른 쾌유를 기원하는 반응을 보이고 있습니다.",
      "추출시간": "2025-08-05T16:51:14.256465",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "영국 첫 여성·동성애자 대주교 나왔다",
      "내용": "영국 성공회에서 첫 여성 동성애자 대주교가 탄생했다. 레이첼 트레위크(Rachel Treweek) 주교는 2015년 10월 글로스터 교구장으로 임명되며 영국 교회 역사상 최초의 여성 주교이자 공개적으로 동성애자임을 밝힌 인물이 되었다. 이는 성공회 내 성평등 및 성소수자 포용을 위한 중요한 진전으로 평가받았으나, 보수층의 반발도 동반했다. 트레위크 주교는 '다양한 배경의 신자들이 하나되는 교회'를 강조하며 포용적 리더십을 이어가고 있다.",
      "추출시간": "2025-08-05T16:51:45.872568",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "한일 중소기업 협력 강화 및 휴가비 지원",
      "내용": "한일 국교 정상화 60주년을 기념해 양국을 대표하는 중소기업 단체들이 11월 도쿄에서 사상 첫 '한일 중소기업 포럼'을 공동 개최한다. 이 포럼에는 한국 100명, 일본 200명 등 300여 명의 중소기업 대표들이 참여해 역대 최대 규모로 진행될 예정이다. 일본 정부는 이번 포럼에 적극적인 지원을 약속하며 양국 간 협력 강화를 도모한다. 한편 울산항만공사(UPA)는 중소기업 근로자 50명을 대상으로 1인당 20만 원의 휴가비를 지원하는 사업을 추진한다. 지원 금액은 근로자와 기업이 각각 10만 원을 분담하면 UPA가 추가로 10만 원을 지원하는 방식이다. 신청 대상은 울산항 관련 사업 기업, 항만 배후단지 입주기업 등으로 중소기업기본법에 따른 중소기업에 한한다. 이는 한국관광공사의 지원사업과 별도로 진행되며, 중소기업 근로자의 휴가비 부담 완화가 목표이다. 또한 중소벤처기업부와 중진공은 KCON LA 2025와 연계해 중소기업의 미국 시장 진출을 지원하는 마케팅 사업을 진행한다. 이 사업은 한류 콘텐츠를 활용해 온·오프라인 홍보 기회를 제공하는 것이 특징이다.",
      "추출시간": "2025-08-05T16:52:07.743934",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "러시아 감염 2000% 군인 폭증",
      "내용": "러시아 군 내부에서 감염병 발생률이 2000% 급증했다는 보고가 나왔다. 이는 우크라이나 전쟁 장기화로 인한 열악한 전투 환경, 의료 자원 부족, 감염자 격리 체계 미비 등이 주요 원인으로 지목된다. 특히 전방 지역에서의 집단 감염과 후방 병영 내 전파 사례가 빈번히 발생하며 군사 작전 차질 우려가 제기되고 있다.",
      "추출시간": "2025-08-05T16:52:30.664177",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "日 최저임금 6% 인상… 3년 만에 韓 추월",
      "내용": "일본의 시간당 최저임금이 6% 인상된 1,013엔(약 9,143원)으로 결정되며, 2020년 이후 3년 만에 한국의 최저임금(9,860원)을 추월했습니다. 이는 일본의 고물가 및 노동력 부족 등으로 인한 정부의 적극적인 임금 인상 기조가 반영된 결과입니다. 반면 한국은 경제 성장세 둔화와 청년 실업률 등을 고려해 최저임금 인상률을 5% 미만으로 제한하며 대조를 보였습니다. 양국 간 최저임금 역전은 노동시장 및 경제 정책 차이를 부각시키는 계기가 될 전망입니다.",
      "추출시간": "2025-08-05T16:53:03.152840",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "아프리카 이주민 타고 있던 선박 침몰…대규모 인명 피해",
      "내용": "아프리카 이주민을 태운 선박이 침몰하며 대규모 인명 피해가 발생했습니다. 현지 당국이 긴급 구조 작업을 진행 중이지만, 다수의 사망자와 실종자가 발생한 것으로 알려졌습니다. 사고 원인은 현재 조사 중이며, 국제사회의 관심이 집중되고 있습니다.",
      "추출시간": "2025-08-05T16:53:27.613188",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "중국 지도부 ‘4중전회’ 앞두고 베이다이허 회의 시작",
      "내용": "중국 최고 지도부가 20차 중앙위원회 4차 전체회의(4중전회) 개최를 앞두고 허베이성 베이다이허에서 비공개 협의를 시작했습니다. 이번 회의에서는 경제 정책, 부패 방지, 정치 안정 등 주요 현안이 논의될 것으로 예상되며, 4중전회에서 다룰 핵심 의제를 사전 조율하는 자리가 될 것으로 보입니다. 베이다이허 회의는 전통적으로 중앙 정치국 상무위원 등 고위층이 참석해 비공개적으로 정책을 논의하는 자리로 알려져 있습니다.",
      "추출시간": "2025-08-05T16:54:00.632748",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "디지털·AI와 K-푸드로 아태 협력",
      "내용": "4일 인천 송도컨벤시아에서 아시아태평양경제협력체(APEC) 디지털·AI 장관회의가 최초로 개최되었다. 이 회의는 디지털 기술과 AI의 전환 시기에 각국의 장관들이 모여 협력 방안을 논의하는 자리였다. 과학기술정보통신부는 '모두의 번영과 지속가능한 성장을 위한 디지털·AI 전환'을 주제로 삼았다. 또한, 이와 동시에 개최된 APEC 식량안보장관회의에서는 한국농수산식품유통공사(aT)가 '농식품 홍보관'을 운영하면서 K-푸드의 우수성을 홍보하였다. 농림축산식품부는 K-푸드가 국제적인 행사에서 주목받을 수 있도록 다양한 제품을 소개했다. 이러한 행사들은 디지털 혁신과 농식품 산업의 글로벌 협력을 촉진하고 있다.",
      "추출시간": "2025-08-05T16:54:19.333124",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "광복 80주년 태극기 전시와 기념 행사",
      "내용": "광복 80주년을 맞아 교보생명이 서울 광화문 본사 외벽에 독립운동을 상징하는 '남상락 자수 태극기'를 설치했다. 이 태극기는 1919년 남상락 선생이 4·4 만세운동에 사용하려 제작한 것으로, 대형 크기로 전시되어 독립운동가들의 애국 정신을 기린다. 이와 함께 CU와 행정안전부는 광복절 기념 캠페인을 추진하며, 태극기를 통한 국가기념일 국기 게양 문화 확산을 목표로 삼았다. 안성시 또한 독립운동 정신을 기리기 위한 문화사업을 진행 중이며, 안성3.1운동기념관에서 다양한 행사와 교육이 이루어지고 있다. 서울 중구에서는 장충단공원을 둘러보는 역사 탐방 프로그램이 마련되어, 역사적 의미를 되새기고 있다. 이러한 기념 행사들은 독립운동가들의 희생정신과 애국심을 새롭게 조명하는 기회를 제공하고 있다.",
      "추출시간": "2025-08-05T16:54:38.045271",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "나경원, 정청래 대표 당선 김어준 승리 해석",
      "내용": "나경원 국민의힘 의원은 정청래 더불어민주당 대표의 당선을 두고 김어준과 이재명 대통령 간의 대결에서 김어준의 승리라고 평가했다. 나 의원은 이재명 대통령이 정 대표와의 통화에서 당정대 일치를 언급한 점을 지적하며, 이 같은 해석을 제시했다. 또한 나 의원은 당정대 일치 주장이 권력 균열을 감추기 위한 것이라 비판했다. 정청래 대표는 대통령실 우상호 정무수석을 만나 당정대 원팀을 강조하며, 이재명 정부 출범 당시와 같은 협조를 요청했다. 나경원 의원은 정 대표가 무차별 탄핵과 특검 추진으로 국헌 문란을 야기했다고 주장했다. 이번 논평은 여야 간 정치적 갈등이 지속될 것임을 시사한다.",
      "추출시간": "2025-08-05T16:54:56.759037",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "LG, 초소형 초단초점 프로젝터 출시",
      "내용": "LG전자가 벽에서 약 40cm 거리만 확보하면 100인치 4K 화면을 투사할 수 있는 프로젝터 'LG 시네빔 쇼츠'를 출시했다. 이 제품은 초단초점 기술을 탑재해, 좁은 공간에서도 대화면을 즐길 수 있다. 특히, 벽과의 거리를 8.1cm만 확보하면 40인치 화면을, 39.3cm를 확보하면 100인치 화면을 투사할 수 있다. 신제품은 가로 11cm, 세로 16cm, 높이 16cm로 손바닥 만한 크기의 큐브 형태를 가지고 있으며, 무게는 1.9kg에 불과하다. 이윤석 LG전자 IT사업부장은 좁은 공간에서의 초대형 화면 투사를 강조하며 제품의 혁신성을 설명했다. 이 제품은 가정 내 어디서든 간편하게 사용할 수 있는 점이 큰 장점으로 꼽히고 있다.",
      "추출시간": "2025-08-05T16:55:15.445793",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "대전시사회서비스원, 평가 1위 달성",
      "내용": "대전시사회서비스원이 보건복지부 평가에서 2년 연속 전국 1위를 차지하며 최우수 S등급을 달성했다. 이 기관은 '경영평가'와 '업무 성과 평가'에서 총점 98.71점을 획득하였다. 이는 대전시와 관계 기관의 적극적인 협력의 결과로, 전국적으로도 이례적인 성과로 평가받고 있다. 동시에 포항강소특구는 과학기술정보통신부가 주관한 강소특구 연차평가에서 2년 연속 '우수특구'로 선정되며 4년 연속 우수 성적을 유지하고 있다. 한편, JB금융그룹은 MSCI의 ESG 평가에서 최상위인 'AAA' 등급을 획득하여 지속가능경영 분야에서 뛰어난 성과를 보였다. 이 등급은 은행업 평가 대상 기업 중 상위 9%만이 받을 수 있는 귀중한 평가다.",
      "추출시간": "2025-08-05T16:55:33.183782",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "전남 지역 집중호우 피해 복구 총력",
      "내용": "전남 무안군과 담양군은 기록적인 집중호우로 인한 침수 및 가축 폐사 피해를 신속히 복구하기 위해 총력을 기울이고 있다. 무안읍에는 시간당 113.5mm의 폭우가 내려 아파트 지하 주차장, 도로, 주택 등에서 침수 피해가 발생했으며, 주민들은 큰 불편을 겪었다. 담양군에서는 14만5000여 수의 가금류가 폐사하고 60여 농가의 축사가 침수되는 피해가 발생했다. 전라남도교육청은 무안과 함평 지역의 학생 안전을 위해 학사일정을 긴급 조정하고 일부 학교를 대피소로 운영했다. 또한, 교육청은 관내 모든 학교에 긴급 연락망을 가동해 방학 중 프로그램을 중단하고 기상 상황을 실시간으로 모니터링했다. 담양군은 피해 직후부터 긴급 점검과 방역 활동을 진행해 가축 질병 확산을 방지하기 위해 노력하고 있다. 전남 지역 각 기관은 주민들의 불편을 최소화하고 피해 복구를 위해 지속적으로 협력하고 있다.",
      "추출시간": "2025-08-05T16:55:51.883422",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "수해복구 현장 지원 활동 활발",
      "내용": "대한적십자사 봉사회 남해군협의회는 산청군 수해복구 현장을 방문해 자원봉사자 및 피해 주민에게 중식 400인분과 석식 200인분을 제공하는 급식봉사를 실시했다. 박은경 회장은 피해 주민과 봉사자들에게 작은 도움이 될 수 있어 기쁘다고 전했다. 한국토지신탁은 충남 당진시에 집중호우 피해 복구를 위해 성금 5000만원을 기탁했다. 해당 성금은 침수 피해를 입은 취약계층 지원 등에 우선 사용될 예정이다. 당진시는 7월 중순 이틀간 평균 378mm의 기록적 폭우로 주택과 도로, 농작물 피해가 발생했다. 김태흠 충남도지사는 부여 나복 배수장, 홍성 와룡천, 서산 원평 소하천 등 수해 현장을 직접 점검하며 복구 작업을 독려했다. 지난달 16~17일 부여군에는 시간당 최대 50.33mm, 누적 321mm의 폭우가 내려 배수장 등 시설이 큰 피해를 입었다.",
      "추출시간": "2025-08-05T16:56:10.610001",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "포스코이앤씨 공사 현장 감전 사고 발생",
      "내용": "포스코이앤씨가 시공 중인 경기 광명시의 광명~서울 고속도로 공사 현장에서 미얀마 국적 30대 근로자 A씨가 감전 사고를 당했다. 사고는 4일 오후 1시 34분께 발생했으며, A씨는 의식불명 상태로 인근 병원에 이송돼 중환자실에서 치료 중이다. 이번 사고는 정희민 사장이 잇따른 사망 사고에 대해 사과문을 발표한 지 6일 만에 재발했다. 앞서 포스코이앤씨는 안전 문제로 전 현장 작업을 일시 중단한 바 있으나, 해당 현장에서는 양수기 펌프 점검 중 사고가 발생했다. A씨는 지하 18ｍ 지점에서 작업하던 중 감전된 것으로 추정되며, 경찰은 정확한 사고 원인을 조사 중이다. 이번 사고로 포스코이앤씨의 안전 관리 시스템에 대한 비판이 다시 제기되고 있다.",
      "추출시간": "2025-08-05T16:56:29.472342",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "청양군 집중호우 피해 복구 요청",
      "내용": "청양군의 양지천과 농소천 일대가 7월에 내린 집중호우로 큰 피해를 입었고, 군은 국비 지원을 요청하며 복구에 나섰다. 이번 집중호우로 양지천의 제방 832m와 호안이 유실되었고 주택과 농경지가 심각한 피해를 입었다. 농소천 유역도 제방 1160m가 유실되고 여러 주택에 피해가 발생했다. 충남 예산·서산에서는 임직원들이 자발적으로 성금을 모아 이재민을 위한 구호 활동을 펼치고 있다. 경남도는 농어촌진흥기금 특별융자 지원으로 피해 복구를 돕고 있으며, 산청군과 합천군에 순차적으로 자금을 지원한다. 그러나 일부 지역은 지방재정만으로 복구가 어려운 상황이다.",
      "추출시간": "2025-08-05T16:56:48.356227",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "코트라, 美 관세 대응 대면 상담 강화한다",
      "내용": "코트라(KOTRA)가 미국 관세 인상에 따른 국내 기업의 피해를 완화하기 위해 현지 대면 상담 프로그램을 확대 운영한다. 현지 법률·무역 전문가와 협력해 관세 회피 방안, 대체 시장 진출 전략 등을 지원하는 한편, 현지 바이어와의 네트워킹 기회도 제공할 예정이다. 이를 통해 미국 시장에서의 경쟁력 유지와 수출 애로사항 해소에 집중한다는 방침이다.",
      "추출시간": "2025-08-05T16:57:11.708699",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "광주시, 교통약자 스마트카 개발 국비 70억 확보",
      "내용": "광주시가 교통약자를 위한 스마트카 개발 사업에 70억 원의 국비를 확보했습니다. 이 자금은 보행자 및 휠체어 사용자 등 이동약자의 안전하고 편리한 이동 편의를 개선하기 위한 스마트 모빌리티 솔루션 개발에 활용될 예정입니다. 광주시는 이를 통해 지역 내 교통약자의 삶의 질 향상과 포용적 교통 인프라 구축을 목표로 하고 있습니다.",
      "추출시간": "2025-08-05T16:57:35.688520",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "한수원-경주시, 반부패·청렴 업무협약 체결",
      "내용": "한국수력원자력(한수원)과 경상북도 경주시는 5월 23일 경주시청에서 반부패·청렴 문화 확산을 위한 업무협약을 체결했다. 이번 협약은 공정한 조직 문화 정착과 부패 방지를 목표로, 양 기관이 공동으로 청렴 교육, 모니터링 시스템 구축, 사회공헌 활동 등을 추진하기로 합의했다. 이를 통해 지역 사회 전반의 투명성과 신뢰도를 제고할 계획이다.",
      "추출시간": "2025-08-05T16:57:58.927954",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "\"전남·광주 기록적 폭우 피해에 전폭적 지원과 대책을\"",
      "내용": "전남과 광주 지역에 기록적인 폭우로 인해 인명 및 재산 피해가 발생하자, 정부와 지자체는 긴급 복구 지원과 함께 재발 방지를 위한 종합적 대책 수립에 나섰습니다. 피해 복구를 위한 재정 지원과 함께 기후 위기에 대응한 인프라 강화 방안이 요구되고 있습니다.",
      "추출시간": "2025-08-05T16:58:22.195431",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "LG 컨소시엄, AI 파운데이션 사업자 선정",
      "내용": "LG AI연구원이 이끄는 LG 컨소시엄이 독자 AI 파운데이션 모델 프로젝트 사업자로 최종 선정됐다. 이에 따라 LG 컨소시엄은 고성능 그래픽처리장치(GPU)를 포함한 데이터 및 인건비 등에서 정부로부터 총 2000억 원 규모의 지원을 받게 된다. LG는 초거대 AI인 엑사원 개발 역량을 기반으로 다양한 AI 기업들과 함께 'K엑사원'을 오픈소스로 공개할 계획이다. SK텔레콤 컨소시엄도 반도체, 모델, 데이터, 서비스로 이어지는 풀스택 AI 구현 모델을 국내 AI 생태계에 개방할 예정이다. NC AI 역시 국가대표 AI 기업으로 선정됐으며, NC AI는 2011년부터 인공지능 연구를 전담하고 있다. 이번 사업은 예산 2136억 원이 투입되며, 세계 최고 수준의 AI 모델에 맞먹는 95% 이상의 성능을 목표로 한다.",
      "추출시간": "2025-08-05T16:58:47.074040",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "LG, 초소형 초단초점 프로젝터 출시",
      "내용": "LG전자가 벽에서 약 40cm 거리만 확보하면 100인치 4K 화면을 투사할 수 있는 프로젝터 'LG 시네빔 쇼츠'를 출시했다. 이 제품은 초단초점 기술을 탑재해, 좁은 공간에서도 대화면을 즐길 수 있다. 특히, 벽과의 거리를 8.1cm만 확보하면 40인치 화면을, 39.3cm를 확보하면 100인치 화면을 투사할 수 있다. 신제품은 가로 11cm, 세로 16cm, 높이 16cm로 손바닥 만한 크기의 큐브 형태를 가지고 있으며, 무게는 1.9kg에 불과하다. 이윤석 LG전자 IT사업부장은 좁은 공간에서의 초대형 화면 투사를 강조하며 제품의 혁신성을 설명했다. 이 제품은 가정 내 어디서든 간편하게 사용할 수 있는 점이 큰 장점으로 꼽히고 있다.",
      "추출시간": "2025-08-05T16:59:05.972821",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "삼성전자, AI 전담 조직 '이노X 랩' 신설",
      "내용": "삼성전자가 인공지능(AI) 기술 개발과 미래 성장 동력 확보를 위해 전사 차원의 전담 조직 '이노X 랩(InnoX Lab)'을 신설했다. 이 조직은 휴머노이드 로봇, 디지털트윈 솔루션, 피지컬(물리적) AI 등 핵심 전략 과제 개발을 가속화할 예정이다. DX(디바이스경험)부문이 주도하는 '이노X 랩'은 혁신을 의미하는 'Inno'와 변혁을 상징하는 'X'를 결합해 명명됐다. 삼성전자는 실무 중심의 운영을 위해 부장급 인력을 랩장으로 선임할 방침이다. 이번 조직 개편은 AI 시대 변화에 선제적으로 대응하고, 미래 기술 경쟁력을 강화하기 위한 전략적 결정으로 분석된다. 특히 신사업 분야에서의 기술 선점을 통해 글로벌 시장에서의 입지를 공고히 하겠다는 의지로 해석된다.",
      "추출시간": "2025-08-05T16:59:24.795814",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "네이버클라우드 파운데이션 독자 모델 주관 선정",
      "내용": "네이버클라우드 파운데이션에서 개발한 독자 인공지능(AI) 모델이 특정 프로젝트 또는 서비스의 주관 기관으로 최종 선정되었습니다. 이는 국내 클라우드 및 AI 기술 경쟁력 강화와 자체 기술력 검증을 의미하는 중요한 성과로 평가받고 있습니다.",
      "추출시간": "2025-08-05T16:59:48.692232",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "SKT, 에이닷 4.0 출시… “사용자 의도까지 이해”",
      "내용": "SK텔레콤(SKT)이 AI 서비스 '에이닷(A.)'의 4.0 버전을 출시했다. 이번 업데이트에서는 사용자의 의도와 맥락을 정교하게 파악하는 기술을 강화해 개인화된 경험을 제공하며, 대화 중 발생하는 복잡한 질문이나 상황 변화에도 유연하게 대응할 수 있도록 개선되었다. 이를 통해 고객 중심의 지능형 서비스 경쟁력을 확대한다는 전략이다.",
      "추출시간": "2025-08-05T17:00:13.671344",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "SKT, 시내버스 와이파이7 시범 적용…속도 1.5배↑",
      "내용": "SK텔레콤이 서울시내버스에 Wi-Fi 7 기술을 최초 시범 적용했습니다. 강남구에서 강동구까지 운행하는 일부 노선 버스에서 최대 1.5Gbps 속도를 구현하며 기존 대비 1.5배 빠른 무선 인터넷 환경을 제공합니다. 이는 대용량 동영상 스트리밍·원격회의 등 원활한 데이터 사용이 가능해졌으며, 서울시와의 협력으로 진행된 시범 사업을 통해 안정성 검증 후 전국 확대를 계획 중입니다.",
      "추출시간": "2025-08-05T17:00:37.491921",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "KT \"프라이빗 클라우드, 공공기관도 안심하고 쓴다\"",
      "내용": "KT가 공공기관용 프라이빗 클라우드 솔루션을 강화하며 보안성과 안정성을 대폭 개선했다. 정부 및 공공기관을 대상으로 한 이번 서비스는 데이터 암호화, 접근 제어, 물리적 격리 등 다층 보안 체계를 적용해 외부 위협으로부터 안전하게 보호된다. 또한, 국내 규정 및 표준을 철저히 준수하며 맞춤형 인프라 구축으로 업무 효율성을 높였다. 이를 통해 공공 분야에서도 민간 클라우드 수준의 기술 혜택을 안심하고 활용할 수 있게 되었다.",
      "추출시간": "2025-08-05T17:01:04.045115",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "‘한국형 AI’ 속도전…국가대표 5개 팀이 뛴다",
      "내용": "한국 정부가 글로벌 AI 경쟁력 강화를 목표로 반도체, 헬스케어, 자율주행 등 핵심 분야에서 '한국형 AI' 개발을 가속화하기 위해 국가대표 5개 팀을 선정했다. 이 팀들은 기술 혁신 및 상용화 속도를 경쟁하며, 국내 AI 생태계 선도와 산업 전반의 디지털 전환을 추진한다. 이를 통해 한국을 AI 분야 글로벌 리더로 자리매김하려는 전략이다.",
      "추출시간": "2025-08-05T17:01:27.159793",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "삼성전자, 조나스 브라더스 데뷔 20주년 독점 생중계",
      "내용": "삼성전자가 조나스 브라더스의 데뷔 20주년을 기념해 독점 생중계를 진행합니다. 이번 생중계는 팬들을 위한 특별 무대와 인터뷰, 다양한 이벤트가 포함된 콘텐츠로 구성될 예정이며, 삼성전자의 공식 유튜브 채널 및 소셜 미디어를 통해 전 세계 팬들과 실시간으로 소통합니다. 조나스 브라더스의 20년 간 음악적 여정을 조명하는 의미 있는 행사로 주목받고 있습니다.",
      "추출시간": "2025-08-05T17:01:50.729337",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.05_17.01.58_MultiCategory_63issues.json",
    "created_at": "2025-08-05T17:01:58.948092",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}