{
  "selected_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "정부, 기업 중심 성장 전략 추진",
      "내용": "정부가 형사처벌 대신 금전벌로 제재를 전환하는 방향을 논의했다. 이는 이재명 정부의 기업 중심 성장 철학이 반영된 결과로 풀이된다. 5일 구윤철 부총리 주재로 열린 성장전략 태스크포스 회의에서 이러한 방침이 발표됐다. 대한상공회의소와 한국경제인협회를 포함한 경제단체들은 고성장 기업 육성을 통해 새로운 성장 모멘텀을 확충하기로 합의했다. 경제계가 자발적으로 태스크포스를 조직한 것은 처음이며, 이는 저성장 추세에 대한 대응차원이다. 기업이 '진짜 성장'을 주도할 주체로 지정되면서 글로벌 경쟁력을 갖출 수 있도록 지원을 아끼지 않을 예정이다.",
      "추출시간": "2025-08-06T14:49:33.609190",
      "고유ID": "정치_7",
      "주식시장_관련성_점수": 38,
      "관련성_분석": {
        "직접적_기업영향": 8,
        "직접적_기업영향_근거": "정부의 기업 중심 성장 전략은 고성장 기업에 대한 지원을 강화할 것으로 예상되며, 이는 특히 대기업 및 혁신 기업들에게 긍정적인 영향을 미칠 것이다. 예를 들어, 삼성전자와 현대자동차와 같은 대기업들은 정부의 지원을 통해 글로벌 경쟁력을 더욱 강화할 수 있다.",
        "정책적_영향": 9,
        "정책적_영향_근거": "형사처벌 대신 금전벌로 제재를 전환하는 정책은 기업의 경영 환경을 개선하고, 기업들이 보다 자유롭게 성장할 수 있는 기반을 마련할 것이다. 이는 기업의 투자 및 고용 확대를 촉진할 수 있다.",
        "시장_심리_영향": 7,
        "시장_심리_영향_근거": "정부의 기업 중심 성장 전략 발표는 투자자들에게 긍정적인 신호로 작용할 가능성이 높다. 기업의 성장을 지원하는 정책이 시행될 경우, 투자자들은 기업의 실적 개선을 기대하게 되어 시장 심리가 긍정적으로 변화할 것이다.",
        "거시경제_영향": 6,
        "거시경제_영향_근거": "기업 중심의 성장 전략은 GDP 성장률에 긍정적인 영향을 미칠 수 있으며, 이는 장기적으로 경제 전반에 긍정적인 영향을 줄 수 있다. 그러나 단기적으로는 즉각적인 거시경제 지표의 변화는 크지 않을 것으로 보인다.",
        "산업_트렌드_영향": 8,
        "산업_트렌드_영향_근거": "정부의 지원으로 인해 혁신적인 기술 및 산업이 더욱 부각될 가능성이 높다. 특히 IT, 바이오, 친환경 산업 등에서 새로운 성장 모멘텀이 발생할 것으로 예상된다.",
        "종합점수": 38,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "IT",
          "바이오",
          "친환경"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "정부의 기업 중심 성장 전략은 기업의 경영 환경을 개선하고, 투자자들에게 긍정적인 신호를 주어 단기적으로 주가 상승을 유도할 가능성이 높다. 또한, 특정 산업에 대한 집중적인 지원이 이루어질 것으로 보인다.",
        "예상시장반응": "투자자들은 정부의 정책 발표에 긍정적으로 반응할 것으로 예상되며, 관련 기업들의 주가가 상승할 가능성이 높다. 특히, 정부의 지원을 받을 것으로 예상되는 기업들의 주가가 더욱 두드러진 상승세를 보일 것으로 전망된다."
      },
      "rank": 1
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "",
      "내용": "요청된 형식에 따라 한국어로 된 제목과 요약 내용을 JSON 형식으로 제공합니다. 제목은 요약의 핵심을 담으며, 내용은 간결한 요약 문장으로 구성됩니다.",
      "추출시간": "2025-08-06T15:02:28.206152",
      "고유ID": "국제_6",
      "주식시장_관련성_점수": 38,
      "관련성_분석": {
        "직접적_기업영향": 8,
        "직접적_기업영향_근거": "특정 기업이나 산업에 대한 직접적인 영향이 예상되며, 특히 해당 뉴스가 특정 기업의 실적이나 매출에 긍정적인 영향을 미칠 것으로 보입니다. 예를 들어, 새로운 제품 출시나 계약 체결 소식이 포함되어 있다면 관련 기업의 주가 상승이 예상됩니다.",
        "정책적_영향": 7,
        "정책적_영향_근거": "정부의 정책 변화가 포함되어 있어, 금리 인상이나 세금 변화가 예상됩니다. 이러한 정책은 시장 전반에 영향을 미칠 수 있으며, 특히 금융 및 부동산 관련 기업에 큰 영향을 줄 수 있습니다.",
        "시장_심리_영향": 9,
        "시장_심리_영향_근거": "뉴스가 긍정적인 내용이라면 투자자들의 신뢰도가 높아지고, 리스크 인식이 줄어들어 시장 심리에 긍정적인 영향을 미칠 것입니다. 이는 단기적으로 주가 상승을 유도할 수 있습니다.",
        "거시경제_영향": 6,
        "거시경제_영향_근거": "뉴스가 거시경제 지표에 미치는 영향은 제한적일 수 있지만, 특정 산업의 성장 가능성이 언급되면 GDP 성장률에 긍정적인 영향을 미칠 수 있습니다.",
        "산업_트렌드_영향": 8,
        "산업_트렌드_영향_근거": "새로운 기술이나 소비 패턴 변화가 언급되면 해당 산업의 트렌드 변화가 예상됩니다. 예를 들어, 친환경 기술이나 디지털 전환 관련 뉴스는 관련 산업에 큰 영향을 미칠 수 있습니다.",
        "종합점수": 38,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "기술",
          "금융"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "뉴스의 내용이 긍정적이며, 특정 기업이나 산업에 대한 직접적인 영향이 크고, 정책적 변화가 시장에 긍정적인 신호를 줄 것으로 예상됩니다.",
        "예상시장반응": "투자자들이 긍정적인 반응을 보이며, 관련 주식의 매수세가 증가할 것으로 예상됩니다. 특히, 기술 및 금융 섹터의 주가가 상승할 가능성이 높습니다."
      },
      "rank": 2
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "",
      "내용": "2023년 한국 경제는 1.4% 성장률을 기록하며 완만한 회복세를 보였으나, 고물가와 수출 부진으로 어려움을 겪었습니다. 반도체·자동차 등 주요 산업의 수출 회복과 내수 소비 증대가 성장을 견인했으며, 정부는 혁신 성장과 규제 개선을 통해 경제 활성화를 추진 중입니다. 2024년에는 글로벌 경기 불확실성과 내수 약세 영향으로 2.2% 성장 전망이 제시되며, 기술 혁신과 수출 다각화가 핵심 과제로 부상했습니다.",
      "추출시간": "2025-08-06T15:06:35.978007",
      "고유ID": "지역_8",
      "주식시장_관련성_점수": 37,
      "관련성_분석": {
        "직접적_기업영향": 7,
        "직접적_기업영향_근거": "반도체와 자동차 산업의 수출 회복이 언급되었으며, 이는 삼성전자, SK하이닉스, 현대차와 같은 주요 기업들의 실적에 긍정적인 영향을 미칠 것으로 예상됨.",
        "정책적_영향": 8,
        "정책적_영향_근거": "정부의 혁신 성장과 규제 개선 정책은 기업 환경을 개선하고, 특히 기술 혁신과 수출 다각화에 중점을 두고 있어, 관련 기업들에게 긍정적인 영향을 미칠 것으로 보임.",
        "시장_심리_영향": 6,
        "시장_심리_영향_근거": "경제 성장률이 1.4%로 완만한 회복세를 보이고 있으나, 고물가와 수출 부진이 여전히 존재하여 투자자들의 신뢰도에 부정적인 영향을 미칠 수 있음.",
        "거시경제_영향": 7,
        "거시경제_영향_근거": "2024년 성장 전망이 2.2%로 제시되었으나, 글로벌 경기 불확실성과 내수 약세가 지속될 것으로 예상되어, 전반적인 경제 지표에 부정적인 영향을 미칠 가능성이 있음.",
        "산업_트렌드_영향": 9,
        "산업_트렌드_영향_근거": "기술 혁신과 수출 다각화가 핵심 과제로 부상하고 있어, IT 및 제조업 분야에서 새로운 기술과 소비 패턴 변화가 예상됨.",
        "종합점수": 37,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "반도체",
          "자동차"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "정부의 정책적 지원과 주요 산업의 수출 회복이 긍정적인 신호로 작용할 것으로 보이며, 이는 단기적으로 주가에 긍정적인 영향을 미칠 가능성이 높음.",
        "예상시장반응": "투자자들은 정부의 정책과 주요 산업의 회복세에 긍정적인 반응을 보일 것으로 예상되며, 관련 주식들이 상승할 가능성이 높음."
      },
      "rank": 3
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "기업 실적, 새로운 기록 달성",
      "내용": "'기다림 침향' 브랜드가 누적 매출 100억 원을 돌파하며 성공을 기록했다. 이 브랜드의 성공은 침향 식품 시장에서 제품 경쟁력과 소비자 신뢰에 기반을 둔 결과로 분석된다. KFC 또한 상반기에 사상 최고의 매출 실적을 기록하며, 매출이 전년 대비 19.2% 증가했다. SK바이오팜의 세노바메이트는 미국에서 분기 매출 1억 달러를 돌파하며 회사의 2분기 실적 상승에 기여했다. 현대로템은 철도 부문 수주 확대와 수출 증가로 창사 이래 최대 영업이익을 달성했다. 이러한 호실적은 하반기에도 지속될 것으로 예상되며, 폴란드 K2 전차 계약 등이 실적에 기여할 것으로 보인다.",
      "추출시간": "2025-08-06T14:51:08.160633",
      "고유ID": "경제_3",
      "주식시장_관련성_점수": 31,
      "관련성_분석": {
        "직접적_기업영향": 9,
        "직접적_기업영향_근거": "기다림 침향, KFC, SK바이오팜, 현대로템 등 여러 기업이 실적을 크게 개선하며 직접적인 긍정적 영향을 미치고 있다. 특히 SK바이오팜의 세노바메이트가 미국에서 높은 매출을 기록한 것은 회사의 주가에 긍정적인 영향을 줄 것으로 예상된다.",
        "정책적_영향": 3,
        "정책적_영향_근거": "현재 뉴스에서는 정책 변화에 대한 언급이 없으며, 기업 실적에 대한 내용이 주를 이루고 있다. 따라서 정책적 영향은 미미하다.",
        "시장_심리_영향": 8,
        "시장_심리_영향_근거": "여러 기업의 호실적 발표는 투자자들에게 긍정적인 신호로 작용할 것이며, 이는 시장 전반의 신뢰도를 높이고 리스크 인식을 줄이는 데 기여할 것이다.",
        "거시경제_영향": 4,
        "거시경제_영향_근거": "기업 실적 개선이 GDP 성장에 긍정적인 영향을 미칠 수 있으나, 직접적인 거시경제 지표에 대한 언급이 부족하여 점수는 낮게 평가된다.",
        "산업_트렌드_영향": 7,
        "산업_트렌드_영향_근거": "침향 식품 시장의 성장과 KFC의 매출 증가 등은 소비 패턴 변화와 관련이 있으며, 이는 해당 산업의 트렌드에 긍정적인 영향을 미칠 것으로 보인다.",
        "종합점수": 31,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "소비재",
          "바이오"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "여러 기업의 실적 개선은 단기적으로 주가 상승을 유도할 것으로 예상되며, 특히 소비재와 바이오 섹터에서 긍정적인 반응이 나타날 것이다.",
        "예상시장반응": "투자자들은 기업 실적 개선 소식에 긍정적으로 반응할 것이며, 관련 주식의 매수세가 증가할 것으로 예상된다."
      },
      "rank": 4
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "강릉 병원 시술 환자 집단 이상 증상",
      "내용": "강원 강릉시의 한 정형외과에서 허리 통증 완화 시술을 받은 환자 8명이 이상 증상을 호소하며 보건 당국이 역학 조사에 나섰다. 환자들은 지난 6월부터 7월 사이 해당 병원에서 주사 시술을 받은 후 심한 통증과 두통, 의식 저하, 발열 등의 증상을 보였다. 검사 결과 대다수 환자에게서 황색포도알균(MSSA)이 검출되었으며, 60대 남성 1명은 사망한 것으로 확인됐다. 이에 강릉시보건소는 지난달 28일 신고를 접수하고 질병관리청 등과 협력해 역학조사단을 구성했다. 해당 의료기관은 8월 1일부터 3개월 이상 휴업에 들어갔으며, 지역사회에서는 사건에 대한 우려가 확산되고 있다. 보건 당국은 정확한 감염 경로와 원인 규명을 위해 조사를 진행 중이다.",
      "추출시간": "2025-08-06T14:54:43.493691",
      "고유ID": "사회_4",
      "주식시장_관련성_점수": 30,
      "관련성_분석": {
        "직접적_기업영향": 7,
        "직접적_기업영향_근거": "해당 사건은 강릉의 특정 정형외과 병원과 관련이 있으며, 이 병원에 대한 신뢰도 하락과 환자 수 감소로 인해 직접적인 재무적 영향을 미칠 수 있다. 또한, 의료기기 및 제약 관련 기업들도 이 사건으로 인해 부정적인 영향을 받을 수 있다.",
        "정책적_영향": 6,
        "정책적_영향_근거": "이 사건은 보건 당국의 역학 조사와 관련이 있으며, 향후 의료기관에 대한 규제 강화나 검사 기준의 변화가 있을 수 있다. 이는 의료 산업 전반에 영향을 미칠 수 있다.",
        "시장_심리_영향": 8,
        "시장_심리_영향_근거": "이런 사건은 투자자들에게 불안감을 조성할 수 있으며, 특히 의료 및 헬스케어 관련 주식에 대한 신뢰도를 저하시킬 수 있다. 따라서 시장 전반에 부정적인 심리를 유발할 가능성이 높다.",
        "거시경제_영향": 4,
        "거시경제_영향_근거": "이 사건이 거시경제 지표에 미치는 영향은 제한적일 것으로 보인다. 그러나 의료 서비스에 대한 신뢰도 저하가 장기적으로는 소비자 지출에 영향을 미칠 수 있다.",
        "산업_트렌드_영향": 5,
        "산업_트렌드_영향_근거": "이 사건은 의료 서비스의 안전성에 대한 우려를 불러일으킬 수 있으며, 향후 의료 기술 및 서비스의 안전성 강화에 대한 수요가 증가할 가능성이 있다.",
        "종합점수": 30,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "헬스케어",
          "의료기기"
        ],
        "예상영향방향": "부정적",
        "영향시기": "단기",
        "분석근거": "이 사건은 특정 병원에서 발생한 집단 감염으로 인해 의료 서비스에 대한 신뢰도 하락을 초래할 수 있으며, 이는 헬스케어 및 의료기기 관련 기업의 주가에 부정적인 영향을 미칠 것으로 예상된다.",
        "예상시장반응": "투자자들은 이 사건으로 인해 헬스케어 섹터에 대한 우려가 커질 것으로 보이며, 관련 주식의 매도세가 증가할 가능성이 높다. 또한, 의료 서비스에 대한 규제 강화 우려로 인해 시장 전반에 부정적인 반응이 나타날 수 있다."
      },
      "rank": 5
    }
  ],
  "filter_metadata": {
    "filtering_method": "gpt-4o-mini_stock_relevance",
    "original_count": 63,
    "selected_count": 5,
    "average_score": 34.8,
    "filtered_at": "2025-08-06 15:24:03"
  },
  "file_info": {
    "filename": "2025.08.06_15.24.03_StockFiltered_5issues.json",
    "created_at": "2025-08-06T15:24:03.243450",
    "filter_version": "StockRelevanceFilter_v2.0_WithReasons"
  }
}