{
  "total_issues": 62,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "방문진법 개정안 필리버스터 종료",
        "내용": "지난 5일 국민의힘 주도로 시작된 방송문화진흥회법 개정안에 대한 국회 무제한 토론이 6일 0시에 종료됐다. 국회는 이날 방송법 개정안에 대한 국민의힘의 필리버스터를 더불어민주당이 강제 종료하고 법안을 가결했다. 이후 방문진법 개정안을 상정하여 논의를 이어갔다. 더불어민주당은 이달 21일부터 방문진법과 노란봉투법 등 쟁점 법안들을 통과시킬 계획이다. 국민의힘은 8월 국회에서도 필리버스터를 예고하며 강한 반대 입장을 보이고 있다. 방송 3법을 둘러싼 여야 갈등이 계속되고 있는 가운데, 방송법 개정안은 5일 본회의를 통과했다.",
        "추출시간": "2025-08-06T17:01:05.566861",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "조은석 특검팀, 우원식 국회의장 등 소환 조사 진행",
        "내용": "조은석 특별검사팀이 12.3 비상계엄 관련 내란·외환 혐의 수사를 확대하며 우원식 국회의장을 참고인으로 소환해 조사 중이다. 또한 계엄 해제 표결에 불참한 국회의원들에 대한 조사도 계획하고 있다. 특검팀은 국방부 대변인 전하규 씨를 상대로 국방부 내부 보고 체계와 당시 지시 사항에 대한 진술을 확보했다. 서울동부구치소에 수감된 김용현 전 국방부 장관은 특검팀의 참고인 조사 요구에 불응 의사를 밝혔으나, 특검팀은 구치소 내 조사를 위해 변호인단과 일정 협의를 진행 중이다. 김 전 장관 측은 '하루 전 일정 통보로 변호인 조력권 행사가 불가능하다'는 입장을 밝혔다. 특검팀은 피의자 및 참고인 조사를 통해 비상계엄 해제와 관련된 위헌·위법 행위 의혹을 집중적으로 파헤칠 예정이다.",
        "추출시간": "2025-08-06T17:01:24.233091",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "정청래, 국민의힘 해산 추진 언급",
        "내용": "정청래 더불어민주당 대표는 국민의힘에 대한 위헌 정당 해산 추진을 언급하며 강경한 입장을 보였다. 그는 유튜브 프로그램에 출연해 과거 통합진보당의 해산 사례를 들며 국민의힘도 해산 감이라고 주장했다. 이는 국민의힘이 '내란 연대세력'이라는 그의 비판에서 비롯된 것이다. 한편, 국민의힘은 8·22 전당대회 본경선 진출자를 가리기 위한 예비경선을 시작했다. 이 경선에서는 책임당원 투표와 국민여론조사 결과가 각각 50%씩 반영된다. 국민의힘 대표 후보로 김문수, 안철수, 장동혁, 조경태, 주진우가 출마했으며, 최종 4인에 누가 들지 관심이 쏠리고 있다.",
        "추출시간": "2025-08-06T17:01:43.260337",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "전북도, 소비쿠폰 영수증 인증 이벤트 실시",
        "내용": "전라북도는 지역 소비 촉진을 위해 소비쿠폰 사용 후 영수증 사진을 모바일 앱에 업로드하는 인증 이벤트를 진행합니다. 참여자에게는 포인트 또는 혜택이 제공되며, 지역 경제 활성화를 목표로 합니다.",
        "추출시간": "2025-08-06T17:02:06.282576",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "이재명 대통령, 광복절 국민임명식에 전 대통령들 초청",
        "내용": "이재명 대통령은 오는 8·15 광복절에 개최하는 '국민임명식'에 문재인·이명박·박근혜 전 대통령과 고 노무현·노태우·전두환 전 대통령의 배우자를 초청한다고 대통령실이 5일 밝혔다. 이 행사는 대통령 취임식을 대체하는 행사로, 보수·진보 진영을 아우르는 전·현직 대통령들을 초청해 국민 통합의 메시지를 강조한 것으로 해석된다. 강유정 대통령실 대변인은 우상호 정무수석이 문재인 전 대통령 부부와 권양숙 여사(노무현 전 대통령 배우자)를 직접 만나 초청장을 전달할 예정이라고 설명했다. 초청 대상은 이명박·박근혜 전 대통령을 비롯해 보수 정당 출신 전직 대통령과 진보 진영에서 비판받은 인사까지 포함됐다. 대통령실은 이번 행사를 통해 정치적 갈등과 관계없이 국민 통합을 실현하려는 의지를 표명했다. 행사는 서울 광화문광장에서 열릴 예정이며, 이재명 정부의 포용적 정책 방향을 상징적으로 보여줄 것으로 전망된다.",
        "추출시간": "2025-08-06T17:02:25.345900",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "김민석 총리, 한·미 관세협상 성과 자평",
        "내용": "김민석 국무총리는 5일 정부서울청사에서 열린 국무회의에서 최근 타결된 한·미 관세협상의 성과를 자평했다. 그는 우리 농축산업의 중요한 이익을 지켜내고 어려운 여건 속에서도 의미 있는 결과를 만들어 냈다고 언급했다. 이날 회의에는 주요 국무위원들이 참석했으며, 정부의 미래 방향에 대한 논의가 이뤄졌다. 앞서 유정복 인천시장은 아시아태평양경제협력체 APEC 장관회의 만찬에서 디지털 및 AI 협력을 강조했다. 이 만찬은 APEC 21개 회원국의 디지털·AI 담당 장관들이 참석한 가운데 이루어졌다. 인천시는 디지털 혁신을 선도하는 도시로서 아시아·태평양 지역과 협력을 강화하겠다는 의지를 밝혔다.",
        "추출시간": "2025-08-06T17:02:44.244678",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "정부, 기업 중심 성장 전략 추진",
        "내용": "정부가 형사처벌 대신 금전벌로 제재를 전환하는 방향을 논의했다. 이는 이재명 정부의 기업 중심 성장 철학이 반영된 결과로 풀이된다. 5일 구윤철 부총리 주재로 열린 성장전략 태스크포스 회의에서 이러한 방침이 발표됐다. 대한상공회의소와 한국경제인협회를 포함한 경제단체들은 고성장 기업 육성을 통해 새로운 성장 모멘텀을 확충하기로 합의했다. 경제계가 자발적으로 태스크포스를 조직한 것은 처음이며, 이는 저성장 추세에 대한 대응차원이다. 기업이 '진짜 성장'을 주도할 주체로 지정되면서 글로벌 경쟁력을 갖출 수 있도록 지원을 아끼지 않을 예정이다.",
        "추출시간": "2025-08-06T17:03:03.156942",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "정청래 대표, 이재명 정부 협력 요청",
        "내용": "더불어민주당 정청래 신임 대표는 5일 우원식 국회의장과 김민석 국무총리를 만나 이재명 정부의 성공을 위한 협력을 요청했다. 정 대표는 우 의장을 예방하며 검찰·언론·사법 개혁, 내란 세력 척결 관련 입법 및 제도개선에 대한 결단을 당부했다. 또한 김민석 총리와의 만남에서는 ‘당정대 원팀’을 강조하며 국정 철학과 목표에 대한 공감대를 형성했다. 정 대표는 총리와의 대화에서 이재명 대통령의 국정철학과 속마음을 공유하며 협력 의지를 표명했다. 이번 만남은 여당과 정부, 국회 간의 긴밀한 협조를 바탕으로 국정 운영을 원활히 하기 위한 것으로 해석된다. 정 대표는 현장 중심의 소통과 협력을 통해 정책 추진의 효율성을 높이겠다는 의지를 밝혔다.",
        "추출시간": "2025-08-06T17:03:22.100517",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "이재명 대통령, 원폭 피해자와 수험생 격려",
        "내용": "이재명 대통령은 히로시마 원폭 투하 80주년을 하루 앞둔 5일, 타국에서 고통받은 원폭 피해자와 유가족에게 깊은 애도와 위로의 메시지를 전했다. 또한 2026학년도 대학수학능력시험 100일을 앞두고 수험생들을 격려하며 '지금의 노력이 꿈을 꽃피우는 밑거름이 될 것'이라고 강조했다. 이 대통령은 페이스북에 'D-100, 충분히 자랑스러운 여러분께'라는 제목의 글을 게시해 수험생들에게 남은 기간 자신을 믿고 담대히 나아갈 것을 당부했다. 원폭 피해자들을 위한 글에서는 '고통의 역사 위에 평화의 약속을 새긴다'는 제목으로 고국 밖에서 겪은 고통을 위로하는 내용을 담았다. 두 차례의 페이스북 게시글을 통해 사회적 약자와 미래 세대에 대한 관심을 표명했으며, 수험생들의 노력과 도전 정신을 높이 평가했다. 이 대통령의 메시지는 국가적 상처와 개인의 도전을 동시에 조명하며 공감과 지지의 의미를 전달했다.",
        "추출시간": "2025-08-06T17:03:41.073128",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "쿠팡, 2분기 역대 최대 매출 기록",
        "내용": "쿠팡Inc는 2023년 2분기 영업이익 2093억원(1억4900만달러)을 기록하며 1분기에 이어 2분기 연속 2000억원 이상의 영업이익을 달성했다. 매출은 11조9763억원(85억2400만달러)으로 분기 기준 사상 최대 규모를 갱신했다. 이는 전년 동기 대비 15.7% 증가한 수치로, 대만 등 글로벌 사업 확장이 주요 성장 동인으로 작용했다. 영업이익과 당기순이익은 전년 동기 대비 흑자로 전환됐으며, 작년 2분기 342억원의 영업손실에서 벗어났다. 글로벌 시장 진출과 비용 효율화 전략이 실적 개선의 핵심 요인으로 분석됐다. 쿠팡은 지속적인 해외 시장 확장과 내부 효율 개선을 통해 성장세를 이어갈 전망이다.",
        "추출시간": "2025-08-06T17:04:00.104126",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "포스코이앤씨 사장, 중대재해 연발로 사의 표명",
        "내용": "정희민 포스코이앤씨 사장이 반복된 중대재해 사고로 책임을 지고 사의를 표명했다. 이번 사고는 서울-광명 고속도로 공사 현장에서 양수기 작업 중 발생했다. 정 사장은 지난달 29일 현장 사고 이후 1주일 만에 추가 인명피해가 발생하자 통렬한 반성을 표명하며 경영진 전반의 쇄신을 강조했다. 노동부는 엄정 대응 방침을 밝혔고, 이재명 대통령도 국무회의에서 해당 사건을 강력히 질타한 바 있다. 포스코이앤씨는 올해 들어 네 번째 사망사고를 기록하며 안전관리 시스템에 대한 심각한 문제가 제기됐다. 정 사장은 지난해 12월 취임 후 8개월 만에 사퇴를 결정하며 사고 재발 방지를 위한 근본적 대책 마련을 촉구했다.",
        "추출시간": "2025-08-06T17:04:19.013894",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "기업 실적, 새로운 기록 달성",
        "내용": "'기다림 침향' 브랜드가 누적 매출 100억 원을 돌파하며 성공을 기록했다. 이 브랜드의 성공은 침향 식품 시장에서 제품 경쟁력과 소비자 신뢰에 기반을 둔 결과로 분석된다. KFC 또한 상반기에 사상 최고의 매출 실적을 기록하며, 매출이 전년 대비 19.2% 증가했다. SK바이오팜의 세노바메이트는 미국에서 분기 매출 1억 달러를 돌파하며 회사의 2분기 실적 상승에 기여했다. 현대로템은 철도 부문 수주 확대와 수출 증가로 창사 이래 최대 영업이익을 달성했다. 이러한 호실적은 하반기에도 지속될 것으로 예상되며, 폴란드 K2 전차 계약 등이 실적에 기여할 것으로 보인다.",
        "추출시간": "2025-08-06T17:04:37.958112",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "전남, 호우 피해 도민에 최대 550만원 지원",
        "내용": "전남도가 최근 집중호우로 피해를 입은 도민들을 대상으로 맞춤형 지원책을 시행하고 있다. 지난 3~4일간 도내 주택 94동, 상가 71동, 농작물 1만여㏊가 침수되는 피해가 발생했다. 이에 도는 피해자들의 신속한 일상 회복을 위해 최대 550만원의 지원금을 지급할 예정이며, 전남신용보증재단과 연계한 특례 금융 상품도 제공한다. 주거 공간이 침수된 주택에는 재난지원금 350만원을 지원하며, 재해구호협회의 200만원 추가 지원도 받을 수 있다. 또한, 피해 조사를 신속히 진행해 즉각적인 지원에 나설 계획이다. 이번 지원책은 극한호우로 인한 경제적 부담을 완화하고 피해자들의 생활 안정을 돕기 위해 마련됐다.",
        "추출시간": "2025-08-06T17:04:56.780845",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "7월 소비자물가 2.1% 상승",
        "내용": "7월 소비자물가지수는 116.52(2020년=100)로 전년 동월 대비 2.1% 상승하며 두 달 연속 2%대 상승률을 기록했다. 이는 폭염·폭우 영향으로 수박(21%), 시금치(14%) 등 일부 농산물과 수산물(9.1%), 축산물(5.1%) 가격이 크게 오른 데 따른 것으로 분석된다. 가공식품 물가도 출고가 인상 영향으로 4.2% 상승했다. 울산 지역도 전국 평균과 동일한 2.1%의 물가 상승률을 보였으며, 민생회복 소비쿠폰 영향으로 한우 등 소고기 가격도 상승했다. 통계청은 8월에도 기상 악화로 인한 물가 불안 가능성을 언급했다.",
        "추출시간": "2025-08-06T17:05:15.673435",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "한난, 에너지 취약계층 지원 마라톤 개최",
        "내용": "한국지역난방공사(한난)가 에너지 취약계층 지원을 위한 마라톤 행사를 개최했습니다. 이 행사는 에너지 빈곤층에게 난방비 및 에너지 복지 프로그램 지원을 목표로 하며, 참가비와 후원금을 통해 마련된 자금은 취약계층의 겨울나기 지원에 활용될 예정입니다. 또한, 사회적 책임 실현과 지역사회 협력 강화를 위한 다양한 프로그램도 함께 진행되었습니다.",
        "추출시간": "2025-08-06T17:05:38.092001",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "현대車 첫 해외 팬덤 '모터클럽 재팬' 출범",
        "내용": "현대자동차가 일본 도쿄에서 첫 해외 공식 팬덤인 '모터클럽 재팬(Motor Club Japan)'을 출범시켰습니다. 이 팬덤은 일본 내 현대차 고객 및 애호가를 대상으로 전용 이벤트, 시승 체험, 커뮤니티 활동 등을 통해 브랜드 충성도를 강화하고 현지 시장 공략을 확대하기 위한 전략적 프로젝트로 추진되었습니다. 모터클럽 재팬은 현대차의 글로벌 팬 기반 확장에 중요한 이정표로 평가됩니다.",
        "추출시간": "2025-08-06T17:06:00.821332",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "별빛 속 반가사유상, 스타벅스 굿즈로 재탄생",
        "내용": "국립중앙박물관이 소장한 국보 반가사유상을 모티프로 한 스타벅스 한정판 굿즈가 11월 출시된다. 별빛 배경 속 금동으로 제작된 반가사유상의 우아한 자태를 현대적 감각으로 재해석한 디자인으로, 전통 문양과 미니멀한 스타리뷰 패턴이 조화를 이룬다. 이번 컬래버레이션은 한국 전통 문화의 가치를 일상 속에서 쉽게 접할 수 있도록 기획됐다.",
        "추출시간": "2025-08-06T17:06:23.288230",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "한달 걸리던 설계 8시간으로 단축",
        "내용": "복잡한 설계 과정에 첨단 자동화 도구와 AI 기반 시뮬레이션 기술을 도입함으로써, 기존에 한 달 가량 소요되던 설계 작업을 단 8시간으로 단축하는 데 성공했습니다. 이는 프로젝트 효율성을 6배 이상 향상시켰으며, 인력 및 자원 비용 절감 효과도 동시에 달성했습니다.",
        "추출시간": "2025-08-06T17:06:45.720062",
        "고유ID": "경제_9"
      }
    ],
    "사회": [
      {
        "이슈번호": 19,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "이춘석 의원, 차명 주식 거래 의혹으로 탈당",
        "내용": "더불어민주당 이춘석 의원이 보좌관 명의로 주식 차명 거래를 했다는 의혹을 받고 자진 탈당했다. 서울 영등포경찰서는 이 의원을 금융실명법 위반 혐의로 입건하고 수사에 착수했다고 발표했다. 이 사건과 관련된 보좌관 차모씨는 방조 혐의로 입건됐다. 이 의원은 논란이 커지자 민주당을 탈당하고 법사위원장직에서도 사임하겠다고 밝혔다. 이는 국회에서 주식 거래를 하는 모습이 포착되면서 시작된 의혹이었다. 해당 사건으로 인해 정치권에 큰 파문이 일고 있으며, 민주당은 당 차원에서 진상조사를 개시했다.",
        "추출시간": "2025-08-06T17:07:09.759388",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "신세계백화점 폭발물 협박 소동, 허위 신고로 결론",
        "내용": "5일 낮 12시 36분경 온라인 커뮤니티 '디시인사이드'에 신세계백화점 본점에 폭발물을 설치했다는 협박 글이 게시됐다. 해당 글로 인해 백화점 이용객과 직원 등 약 4,000명이 긴급 대피하는 소동이 발생했다. 경찰은 특공대를 투입해 긴급 수색을 진행했으나 폭발물은 발견되지 않았다. 신세계백화점 측은 허위 신고에 대해 강력한 법적 대응을 예고했다. 사건은 온라인 협박 글이 허위로 판명되면서 일단락됐으나, 도심 한복판에서 발생한 소동으로 사회적 불안이 확산됐다. 경찰은 신고자 추적 및 협박 글 작성자에 대한 수사를 진행 중이다.",
        "추출시간": "2025-08-06T17:07:28.709141",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "김건희 여사 측근 이종호 전 대표 구속",
        "내용": "김건희 여사의 계좌관리인이자 측근으로 알려진 이종호 전 블랙펄인베스트 대표가 5일 구속됐다. 서울중앙지법 남세진 영장전담 부장판사는 변호사법 위반 혐의로 구속영장을 발부하며 '증거 인멸 우려'를 근거로 제시했다. 이 전 대표는 도이치모터스 주가조작 사건에서 '컨트롤타워' 역할을 했으며, 특검은 그를 김 여사 수사의 핵심 인물로 보고 있다. 그는 이정필씨에게 재판 청탁을 약속하며 8천만 원을 받은 혐의를 받고 있다. 특검은 윤석열 전 대통령과 김 여사를 통한 재판 청탁 혐의로 구속영장을 청구한 바 있다. 이번 구속으로 특검의 김 여사 관련 수사가 본격화될 전망이다.",
        "추출시간": "2025-08-06T17:07:47.625265",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "강릉 병원 시술 환자 집단 이상 증상",
        "내용": "강원 강릉시의 한 정형외과에서 허리 통증 완화 시술을 받은 환자 8명이 이상 증상을 호소하며 보건 당국이 역학 조사에 나섰다. 환자들은 지난 6월부터 7월 사이 해당 병원에서 주사 시술을 받은 후 심한 통증과 두통, 의식 저하, 발열 등의 증상을 보였다. 검사 결과 대다수 환자에게서 황색포도알균(MSSA)이 검출되었으며, 60대 남성 1명은 사망한 것으로 확인됐다. 이에 강릉시보건소는 지난달 28일 신고를 접수하고 질병관리청 등과 협력해 역학조사단을 구성했다. 해당 의료기관은 8월 1일부터 3개월 이상 휴업에 들어갔으며, 지역사회에서는 사건에 대한 우려가 확산되고 있다. 보건 당국은 정확한 감염 경로와 원인 규명을 위해 조사를 진행 중이다.",
        "추출시간": "2025-08-06T17:08:06.563828",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "2026년 최저임금 1만320원 확정",
        "내용": "고용노동부는 2026년도 최저임금을 시간당 1만320원으로 확정·고시했다. 이는 올해(1만30원) 대비 290원(2.9%) 인상된 금액이다. 월 환산액은 주 40시간·월 209시간 기준 215만6880원이다. 최저임금은 업종 구분 없이 모든 사업장에 동일하게 적용된다. 이번 결정은 최저임금위원회에서 노사 합의로 의결된 안을 그대로 반영한 것으로, 이의제기 기간 동안 이의가 제기되지 않았다. 2026년 최저임금 인상률은 1.7%였던 올해나 1.5%였던 2021년보다 높지만, 역대 정부 첫 해 기준으로는 김대중 정부(2.7%) 이후 두 번째로 낮은 수준이다.",
        "추출시간": "2025-08-06T17:08:25.483030",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "50대 남성, 여성 2명 살해 후 투신 사망",
        "내용": "50대 남성 A씨가 경남 김해와 창원 일대에서 2시간 간격으로 50대 여성 2명을 흉기로 살해한 뒤 마창대교에서 투신해 사망한 사건이 발생했다. A씨는 먼저 김해시에서 자신의 여자친구인 50대 여성 B씨를 살해한 혐의를 받고 있으며, 이후 창원시 진해구에서 지인인 50대 여성 C씨도 흉기로 살해한 것으로 드러났다. 범행 후 A씨를 추적하던 경찰은 4일 오후 5시 25분께 마창대교에서 투신 신고를 받고 출동했으나, 해경에 의해 발견된 A씨는 이미 심정지 상태였다. 경찰 조사 결과 A씨는 자살 전 두 건의 살인 사건을 연이어 저지른 것으로 확인되었으며, 현재 정확한 범행 동기를 파악하기 위한 수사가 진행 중이다. 이 사건으로 인해 지역 사회에 충격을 주고 있으며, 경찰은 유족과의 협조를 통해 사건 경위를 철저히 조사할 계획이다.",
        "추출시간": "2025-08-06T17:08:44.473364",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "정우성, 비연예인 여성과 혼인신고",
        "내용": "최근 배우 정우성이 비연예인 여자친구와 혼인신고를 마쳤다는 소식이 전해졌다. 여러 매체에 따르면 정우성은 혼외자 논란에도 불구하고 오랜 기간 교제해온 여성과 결혼을 하게 되었다. 이에 대해 정우성의 소속사 아티스트컴퍼니는 개인의 사생활이라 공식 입장을 밝히기 어렵다고 전했다. 또한 과도한 관심과 추측에 대한 자제를 당부했다. 정우성은 지난해 모델 문가비와의 혼외자 문제가 있었지만 그와는 다른 사람과 결혼한 것으로 확인되었다. 정우성의 간결한 입장 발표에 팬들과 대중의 시선이 집중되고 있다.",
        "추출시간": "2025-08-06T17:09:03.330213",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "대전 교제살인 피해자가 남긴 문자",
        "내용": "대전 교제살인 사건의 피해자는 범행 전 지인들에게 가해자의 지속적인 폭력 및 위협 내용을 문자로 전달한 것으로 알려졌다. 해당 문자에는 '죽여버리겠다'는 협박과 신체적 폭행에 대한 구체적인 묘사가 포함되어 있었으며, 이는 사건 수사에 중요한 단서로 작용하고 있다. 피해자의 절박한 호소가 담긴 메시지는 범행의 잔혹성과 함께 사회적 공분을 자아내고 있다.",
        "추출시간": "2025-08-06T17:09:30.204272",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "형제복지원 배상소송, 국가상소 취하한다",
        "내용": "국가가 형제복지원 피해자들의 국가배상청구 소송에서 상소를 취하하기로 결정했다. 이는 대법원이 1심에서 국가의 책임을 인정한 판결을 확정하는 것으로, 피해자들이 배상금을 받을 수 있는 길이 열렸다. 형제복지원은 1970~80년대 불법 감금 및 인권유린 사건이 발생한 시설로, 국가는 당시 관리·감독 소홀에 대한 책임을 져야 한다는 판결이 내려진 바 있다.",
        "추출시간": "2025-08-06T17:09:53.459682",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 28,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "대한항공, 프리미엄석 도입",
        "내용": "대한항공이 중단거리 노선에 '프리미엄석'을 도입하기로 하였다. 이 새로운 좌석 클래스는 기존 이코노미석과 프레스티지석의 중간 등급으로, 더욱 넓은 공간을 제공한다. 보잉 777-300ER 항공기에 40석씩 설치되며, 기내 전체 인테리어도 최신화되었다. 이번 도입은 기단 현대화와 시장 경쟁력 강화를 위한 중장기적 투자의 일환이다. 프리미엄석은 편리한 수하물 위탁과 빠른 탑승 순서로 승객의 편의를 높일 예정이다. 대한항공은 9월 중순부터 이 항공기를 통해 새로운 서비스를 제공할 계획이다.",
        "추출시간": "2025-08-06T17:10:34.385507",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "광복 80주년 기념 특별전 개최",
        "내용": "국가유산청은 광복 80주년을 기념하여 '빛을 담은 항일유산' 특별전과 관련된 영상을 유튜브에서 공개했다. 이 영상은 일제 침략에 맞선 의병들의 활동을 조명하며, 광복의 함성을 수원에서 재현한다고 한다. 수원시는 광복의 의미를 조명하고 시민들과 독립운동가를 기억하기 위한 다양한 행사를 준비하고 있다. 오는 8월 15일 광복절을 기념하여 경기아트센터에서는 항일무장투쟁 춤극 '세 영웅'을 공연할 예정이다. 이 공연은 조국 독립을 위해 싸운 인물들의 삶을 무용극으로 표현하며, 고려인 무용단이 출연한다. 또한 수원에서는 여성 독립운동가 8인의 삶을 조명하는 기획전도 함께 열리고 있다.",
        "추출시간": "2025-08-06T17:10:53.078099",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "광복 80주년 기념 행사와 참여 프로그램",
        "내용": "경상남도교육청은 광복 80주년을 맞아 학생과 교직원 900명의 서명을 모아 거대한 태극기를 전시하고 있다. 이번 전시는 5월부터 3개월간 준비된 것으로, 8월 5일부터 17일까지 본관 1층에서 열린다. 이 전시는 광복 당시 한국광복군 70명이 한 장의 태극기에 서명했던 역사적 사례를 바탕으로 기획되었다. 또한 경인천시 강화군은 광복절을 기념해 태극기 바람개비를 만드는 체험 프로그램을 8월 15일부터 31일까지 운영한다. 이 프로그램은 태극기를 활용한 참여형 활동으로, 참가자들이 광복의 역사적 의미를 되새길 수 있도록 한다. 카카오는 '톡 안의 태극기 챌린지' 캠페인을 통해 이용자 참여형 기부를 진행하고, 수익은 독립유공자 후손의 주거환경 개선에 사용된다.",
        "추출시간": "2025-08-06T17:11:11.769294",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "차인표, 황순원문학상 수상",
        "내용": "배우 차인표가 소설가로서 첫 집필한 장편소설 《세가닥>으로 제20회 황순원문학상을 수상하며, 연기계와 문학계를 아우르는 이례적인 성과를 달성했다. 황순원문학상은 한국 문학계에서 권위 있는 상으로, 차인표의 문학적 역량과 창의성을 인정받은 결과다.",
        "추출시간": "2025-08-06T17:11:34.779186",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "시흥시, 거북섬·시화호 매력 담은 전국 숏폼 영상 공모",
        "내용": "시흥시는 거북섬과 시화호의 자연·경관·문화적 매력을 홍보하기 위해 전국민을 대상으로 숏폼 영상 공모전을 진행합니다. 참가 자격은 제한 없으며, 17일부터 30일까지 시흥시 공식 유튜브 채널을 통해 접수할 수 있습니다. 우수 작품에는 총 500만 원의 상금이 수여되며, 당선작은 시흥시 관광 홍보 콘텐츠로 활용될 예정입니다.",
        "추출시간": "2025-08-06T17:11:57.979915",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "경기관광공사 평화누리 피크닉 페스티벌 캠핑",
        "내용": "경기관광공사가 주최하는 평화누리 피크닉 페스티벌이 10월 14일부터 16일까지 파주 평화누리 캠핑장에서 열립니다. 이 행사는 다양한 음악 공연, 체험 프로그램, 가족 친화적 활동을 통해 가을 정취를 만끽할 수 있는 기회를 제공하며, 캠핑과 피크닉을 결합한 특별한 추억을 만들기에 적합합니다. 참가 신청은 경기관광공사 공식 홈페이지를 통해 가능합니다.",
        "추출시간": "2025-08-06T17:12:20.209298",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "제천문화재단, 제천 열대야 축제 성료",
        "내용": "제천문화재단이 주최한 '제천 열대야 축제'가 성공적으로 마무리되었습니다. 이번 축제는 다양한 공연, 체험 프로그램, 지역 특산물 판매 등으로 구성되어 시민들의 큰 호응을 얻었습니다. 특히 무더운 여름밤을 시원하게 즐길 수 있는 이벤트와 문화 콘텐츠가 어우러져 지역 문화예술 활성화에 기여했다는 평가를 받았습니다. 재단은 내년에도 더욱 다채로운 행사를 준비하겠다고 밝혔습니다.",
        "추출시간": "2025-08-06T17:12:49.187495",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "부여-서울 역사·문화교류캠프 추진",
        "내용": "부여군과 서울시가 역사 및 문화 교류를 심화하기 위한 공동 캠프를 추진한다. 이번 캠프는 양 지역 청소년 및 주민이 참여해 부여의 백제 유적과 서울의 현대적 문화유산을 탐방하며 상호 이해를 높이는 프로그램으로 구성된다. 이를 통해 지역 간 협력 기반을 다지고 문화유산의 가치를 확산할 것으로 기대된다.",
        "추출시간": "2025-08-06T17:13:11.216028",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 36,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "트럼프 대통령, 한국 시장 개방 및 무역 성과 강조",
        "내용": "도널드 트럼프 미국 대통령이 최근 인터뷰에서 한국과의 무역 합의 결과를 강조하며, 한국이 폐쇄적 국가에서 시장을 개방한 점을 높이 평가했다. 그는 한국 시장 개방으로 인해 미국산 자동차 수출이 크게 증가할 것이라고 전망했다. 특히 배기가스 규제 완화 등 비관세장벽 완화가 수출 증대에 기여할 것으로 관측된다. 한편, 미국 공급관리협회(ISM)는 7월 서비스업 구매관리자지수(PMI)가 전월 대비 0.7포인트 하락한 50.1로 집계됐다고 발표했다. 이는 전문가 전망치(51.1)를 밑도는 수치로, 미국 서비스업 부진이 지속되고 있음을 보여준다. 트럼프 행정부의 관세 정책으로 인한 경제 불확실성 증가와 고용 악화 속에서 인플레이션 상승 우려도 제기되고 있다. 브라질의 룰라 대통령은 트럼프 대통령의 고율 관세 정책과 관련, 통화 의향을 밝혔으나 이는 관세 문제와는 무관하다고 강조했다.",
        "추출시간": "2025-08-06T17:13:33.201474",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "조현 외교장관 발언에 대한 한중 입장차",
        "내용": "조현 외교부 장관이 외신 인터뷰에서 '중국이 이웃 국가들에 다소 문제가 되고 있다'고 언급한 것에 대해 대통령실과 외교부는 5일 '굳건한 한미동맹을 기반으로 한중 관계 발전을 추진 중'이라고 강조했다. 이는 주한 중국대사관이 전날 '중국이 국제규범을 수호하고 주변국과 양호한 관계를 유지해왔다'며 반박한 데 따른 공식 입장이다. 대통령실은 양국 간 일부 사안에 이견이 있더라도 민생 및 지역 안정과 번영을 위한 협력 의지를 재확인했다. 한편, 중국 관영매체 글로벌타임스는 한반도 전문가의 발언을 인용해 '한중 관계가 제3국(미국)의 영향 아래 놓이면 안 된다'며 압박했다. 외교부 대변인 역시 한중 관계 발전을 위한 지속적인 노력을 강조했다. 이번 사태는 한미동맹과 한중 관계 사이에서 한국 정부의 균형 감각을 시험하는 사례로 주목됐다.",
        "추출시간": "2025-08-06T17:13:51.878158",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "수입차, 7월 2.7만대 판매…전년비 23.3%↑",
        "내용": "7월 수입차 판매량은 2만 7,000대로 집계되며 전년 동기 대비 23.3% 증가했습니다. 이는 고유가와 경기 침체 우려에도 불구하고 고성능 차종과 프리미엄 브랜드에 대한 수요가 견조하게 유지된 결과로 분석됩니다. 특히 독일계 브랜드와 전기차 비중이 판매 성장을 주도한 것으로 나타났습니다.",
        "추출시간": "2025-08-06T17:14:14.917410",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "에스트라, 중국 시장 공식 진출한다",
        "내용": "에스트라가 공식 성명을 통해 중국 시장 진출을 선언했습니다. 이번 진출은 글로벌 시장 확장 전략의 일환으로, 현지 파트너십 및 현지화 전략을 바탕으로 경쟁력을 강화할 계획입니다. 이를 통해 아시아 시장에서의 입지를 공고히 하겠다는 의지를 나타냈습니다.",
        "추출시간": "2025-08-06T17:14:37.685566",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "필리핀 택시에서 1억 든 가방 도난, 알고보니…",
        "내용": "필리핀 마닐라에서 1억 원 상당의 현금이 든 가방이 택시 안에서 도난당한 사건이 발생했다. 그러나 수사 결과, 피해자가 보험금 사기를 목적으로 사전에 계획한 것으로 드러나 충격을 주고 있다. 현지 경찰과 한국 대사관 협조 하에 범행이 적발되었으며, 피해자는 사기 혐의로 추가 조사 중이다.",
        "추출시간": "2025-08-06T17:15:00.376653",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "",
        "내용": "지구 온난화를 억제하기 위한 탄소 중립 정책 강화와 재생 에너지 투자 확대가 글로벌 차원에서 핵심 과제로 부상했으며, 국제 협력을 통한 기술 혁신과 정책 연계가 필수적입니다.",
        "추출시간": "2025-08-06T17:15:44.521715",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "푸틴 혼외딸 추정 여성, 푸틴 저격…“수백만 삶 파괴”",
        "내용": "블라디미르 푸틴 러시아 대통령의 혼외딸로 추정되는 한 여성이 푸틴을 저격하려 시도한 뒤 \"그가 수백만 명의 삶을 파괴했다\"고 비난한 사건이 발생했습니다. 해당 여성의 신원과 주장의 진위는 현재 조사 중이며, 러시아 당국은 사건 경위를 확인 중이라고 밝혔습니다.",
        "추출시간": "2025-08-06T17:16:08.843867",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "이민당국 구금 한인 사제 석방",
        "내용": "미국 이민세관단속국(ICE)에 장기 구금됐던 한인 사제가 인권 논란과 법적 문제 제기 후 석방되었습니다. 해당 사제는 체류 자격 문제로 구금되었으나, 종교계와 인권 단체의 지속적인 항의와 법적 대응이 석방 결정에 영향을 미친 것으로 알려졌습니다. 이번 사건은 이민자 수용소의 인권 상황에 대한 논의를 다시 촉발시켰습니다.",
        "추출시간": "2025-08-06T17:16:33.299018",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 36,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "'007 실제 모델' 英 MI5 첫 여성 국장 별세",
        "내용": "영국 정보기관 MI5의 첫 여성 국장을 역임한 스텔라 리밍턴이 79세의 나이로 별세했다. 1992년부터 1996년까지 MI5 국장으로 재직하며 조직을 현대화한 그는 공개된 활동을 통해 '007 시리즈의 실제 모델'로 알려졌으며, 회고록을 출간하는 등 정보기관의 이미지 변환에 기여했다.",
        "추출시간": "2025-08-06T17:16:57.221953",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 45,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "정부, 9월말부터 9개월간 유커 무비자 허용",
        "내용": "정부가 2025년 APEC 정상회의 홍보를 위해 다음 달 29일부터 내년 6월 30일까지 9개월간 중국인 단체 관광객(유커)의 무비자 입국을 허용한다. 6일 김민석 국무총리 주재로 열린 관광 활성화 TF 회의에서 이 방안이 확정됐으며, 이는 작년 11월 한국의 무비자 입국 조치에 대한 상호적 대응이다. 현재 국내 체류 외국인 273만 명 중 35.6%가 중국인으로, 이번 조치로 추가 방한 수요가 발생할 것으로 기대된다. 정부는 관광 활성화를 통해 지역경제 진작과 APEC 행사 홍보 효과를 노리고 있다. 일각에서는 무비자 정책이 실질적인 내수 증대로 이어질지 주목하며, 관광업계와의 협력 강화가 필요하다고 지적했다. 이번 조치는 6일 정부서울청사에서 진행된 관계부처 및 업계 전문가 협의 끝에 최종 결정됐다.",
        "추출시간": "2025-08-06T17:17:19.231971",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "충남소방가족, 폭우 성금 기탁",
        "내용": "충남도는 충남소방가족으로부터 폭우피해 지원 성금 5000만 원을 기탁받았다고 밝혔다. 이 전달식은 도청 외부접견실에서 열렸고 김태흠 지사와 여러 관계자들이 참석했다. 기탁된 성금은 충남사회복지공동모금회를 통해 피해 복구에 사용될 예정이다. 또한, 충남 예산군은 피해를 입은 주택의 복구를 돕기 위해 설계비 감면을 추진한다고 발표했다. 지역 설계업체와의 협력을 통해 수해로 손상된 주택의 건축 및 대수선에 필요한 설계비 일부를 자율적으로 감면할 수 있도록 할 계획이다. 각 업체의 여건에 따라 감면율이 결정될 예정이다.",
        "추출시간": "2025-08-06T17:17:37.986922",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "현대오토에버, 공항 주차장 안내 서비스 구축",
        "내용": "현대오토에버와 한국공항공사가 협약을 체결하고 국내 공항 이용객을 위한 주차장 안내 서비스를 개발한다. 한국공항공사는 인천공항을 제외한 전국 14개 공항을 관리하며, 우선 김포·김해·청주·대구·제주 등 5개 공항의 실내 주차장 지도를 구축할 계획이다. 현대오토에버는 연말 김포·김해·청주공항에 시범 도입한 후 전국 공항으로 서비스를 확대할 예정이다. 해당 서비스는 차량 내비게이션을 통해 공항 내 빈 주차 공간 정보를 실시간으로 안내하여 이용객의 편의성을 크게 향상시킬 전망이다. 기존 네이버 등 외부 플랫폼과 차별화된 자체 내비 기반 주차 정보 제공으로 공항 이용 효율성이 개선될 것으로 기대된다. 협약 체결로 양사는 공항 주차 서비스 혁신과 디지털 전환을 가속화한다는 방침이다.",
        "추출시간": "2025-08-06T17:17:56.724268",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
        "내용": "문화 연구개발사업의 기술사업화 성공을 지원하기 위해 관련 분야 R&D 성과를 보유한 기업을 대상으로 전문 컨설팅 프로그램을 제공합니다. 사업화 전략 수립, 시장 분석, 지식재산권 관리 등 맞춤형 지원을 통해 문화 기술의 상용화를 촉진하며, 참여 신청은 지정된 절차와 기간 내 제출이 필요합니다.",
        "추출시간": "2025-08-06T17:18:29.124274",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
        "내용": "극심한 폭염으로 지친 심신을 숲에서 치유하자는 내용의 요약문입니다. 숲은 피톤치드와 음이온 등 천연 치유 물질을 배출해 스트레스 해소와 면역력 강화에 도움을 주며, 나무 그늘과 시원한 공기는 열기를 식히는 데 효과적입니다. 전문가들은 산책, 명상, 산림욕 등을 통해 자연과의 교감을 늘릴 것을 권장합니다.",
        "추출시간": "2025-08-06T17:18:52.223145",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "KT&G, 기후위기 취약계층에 여름나기 물품 지원",
        "내용": "KT&G가 기후위기로 인한 폭염에 취약한 계층을 위해 여름나기 지원 물품을 전달했다. 이번 지원은 선풍기, 음료수, 냉방용품 등으로 구성되어 폭염으로부터 취약계층의 건강과 안전을 보호하기 위한 목적으로 진행됐다. KT&G는 기업의 사회적 책임 실천을 통해 지역사회 복지 증진에 기여하고 있다.",
        "추출시간": "2025-08-06T17:19:16.157806",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "섀시 위반 정도는…이행강제금 감면 3년으로 확대",
        "내용": "정부가 자동차 섀시 위반 시 부과되는 이행강제금 감면 기간을 기존 2년에서 3년으로 확대합니다. 이는 기업의 경제적 부담을 완화하고 자발적 시정 유도를 위한 조치로, 위반 사항 개선 시 최대 3년간 과태료 감면이 가능해집니다.",
        "추출시간": "2025-08-06T17:19:37.935070",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
        "내용": "전남도청이 의료 격차 해소 및 지역 균형 발전을 위해 의대 설립, 공공기관 이전, 신공항 건설 등 핵심 현안을 국정과제에 반영하기 위해 총력을 기울이고 있다. 지역 정치권과 협력해 정부와의 협의를 강화하며, 해당 사업들이 국가 정책에 포함될 수 있도록 적극 추진하고 있다.",
        "추출시간": "2025-08-06T17:20:00.232279",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 45,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "경남정보대 학교기업 ‘슈키트’ 3억원 국비 확보",
        "내용": "경남정보대학교 학교기업 '슈키트'가 정부의 국비 지원 사업에서 3억 원을 확보하는 성과를 달성했다. 이는 지역 특화 산업 분야 연구개발 및 프로젝트 기반 인재 양성을 위한 자금으로 활용될 예정이며, 지역 경제 활성화와 학교기업의 경쟁력 강화에 기여할 것으로 기대된다.",
        "추출시간": "2025-08-06T17:20:24.566077",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 54,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "LG CNS, 인도네시아에 AI 데이터센터 구축",
        "내용": "LG CNS가 인도네시아 자카르타에 약 1000억원 규모의 인공지능 데이터센터를 구축합니다. 이번 사업은 국내 기업이 해외에서 AI 데이터센터를 짓는 첫 사례로 주목받고 있습니다. LG CNS는 인도네시아 내 재계 3위인 시나르마스 그룹과 합작해 'LG 시나르마스 테크놀로지 솔루션'을 설립했으며, 이 법인을 통해 인도네시아 부동산 개발사 KMG와 계약을 체결했습니다. 2026년 말 완공을 목표로 하고 있는 이 데이터센터는 LG전자, LG에너지솔루션 등의 그룹의 핵심 기술이 활용될 예정입니다. 이는 LG CNS가 글로벌 인공지능 서비스 시장에서의 입지를 강화하려는 전략의 일환입니다. 이번 성공적인 계약은 향후 국내 기업의 해외 진출에 긍정적인 영향을 미칠 것으로 예상됩니다.",
        "추출시간": "2025-08-06T17:20:50.739254",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "넷마블, '몬길: STAR DIVE' 게임스컴 공개",
        "내용": "넷마블은 삼성전자와 함께 독일 쾰른에서 열리는 '게임스컴 2025'에서 신작 '몬길: STAR DIVE'를 공개할 예정이다. 올해 게임스컴은 8월 20일부터 24일까지 진행되며, 전 세계 최대 규모의 게임 전시회로 약 34만 명이 방문할 것으로 기대된다. 삼성전자 부스에서는 넷마블 신작 체험 공간이 마련되며, 방문객들은 삼성전자의 최신 '오디세이 3D' 모니터로 게임을 즐길 수 있다. 삼성전자는 또 '갤럭시 Z 폴드7' 등 다양한 신제품을 전시하며 게임스컴을 통해 글로벌 게임 시장에서의 입지를 강화할 계획이다. '몬길: STAR DIVE'는 인기 게임 '몬스터 길들이기'의 후속작으로 PC와 모바일 멀티 플랫폼으로 하반기 출시를 앞두고 있다. 이번 행사는 넷마블과 삼성전자가 공동으로 신작 게임과 최신 기술을 글로벌 무대에 효과적으로 소개하는 기회가 될 것이다.",
        "추출시간": "2025-08-06T17:21:09.448146",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "호반건설, AI 하자관리 플랫폼 '채들' 도입",
        "내용": "호반건설은 AI 기반 하자관리 통합 플랫폼 '채들(Chadle)'을 신규 입주현장에 도입한다. '채들'은 입주단지의 하자 접수부터 보수까지 전 과정을 자동화하는 시스템으로, 언어 및 이미지 데이터를 처리하는 멀티모달 AI 기술인 'AI 채커(AI Checker)'가 핵심이다. 이 기술은 호반건설 오픈이노베이션팀과 홈테크 스타트업 '이음'이 공동 개발했다. 관리자는 현장에서 하자를 촬영하면 AI 채커가 하자 유형을 자동 분류하고 처리 절차를 안내한다. 호반건설은 '호반써밋' 등 5개 현장에서 시범 운영 후 올해 신규 현장에 확대할 예정이다. 이를 통해 하자 관리 프로세스의 효율성과 정확도를 높이고, 건설 현장의 디지털 전환을 가속화할 계획이다.",
        "추출시간": "2025-08-06T17:21:28.127423",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "충남 해양·수산 중소기업 북중미 시장 진출",
        "내용": "충남도는 해양·수산 분야 중소기업의 북중미 시장 진출을 위해 KOTRA와 협력해 수출 컨설팅, 현지 시장 조사, 규제 및 수출 절차 지원 등을 실시한다. 이를 통해 중소기업의 해외 시장 진출 장벽을 낮추고 지속 가능한 성장 기반을 마련할 계획이다.",
        "추출시간": "2025-08-06T17:21:50.539397",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "한화시스템, 국산 AESA 레이다 양산 1호기 출고",
        "내용": "한화시스템이 국내 기술로 개발된 AESA(능동 전자주사 배열) 레이다의 양산 1호기를 출고했습니다. 이는 국방 분야 기술 자립화와 방산 생태계 확장에 중요한 이정표로, 향후 한국형 전투기(KF-21) 등에 탑재될 예정입니다. 국산 AESA 레이다의 양산은 국내 방산 기술 경쟁력 강화와 수출 기반 마련에 기여할 것으로 기대됩니다.",
        "추출시간": "2025-08-06T17:22:18.146912",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "해운대에 ‘세상에서 가장 큰 구조대원’",
        "내용": "부산 해운대해수욕장에 '빅 라이프가드(Big Lifeguard)'라는 이름의 12m 높이 초대형 구조대원 조형물이 설치되었습니다. 이는 해양 안전 의식을 높이고 관광 명소로 활용하기 위한 목적으로 제작되었으며, 빨간색과 노란색으로 제작된 구조대원 모형은 구명조끼와 망원경을 들고 있는 특징을 갖추고 있습니다. 지난주 공개된 이 조형물은 해운대의 새로운 랜드마크로 자리매김할 전망입니다.",
        "추출시간": "2025-08-06T17:22:40.685547",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
        "내용": "아시아나항공이 화물기를 매각하기로 결정했으나, 여객기를 활용한 화물 운송사업을 계속 이어갈 계획입니다. 이는 경영 효율화 및 화물 사업 유지를 위한 전략적 결정으로, 여객기 화물 수송을 통해 수익 구조를 다각화하고자 합니다.",
        "추출시간": "2025-08-06T17:23:02.663822",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
        "내용": "LG전자가 미국 소비자 기술 협회(CTA)가 주관하는 '트와이스 어워드(Twice Awards)'에서 기술 혁신 및 제품 우수성 부문 4개 상을 동시에 수상하며 한국 기업 최초의 기록을 달성했습니다. LG는 냉장고, 세탁기, 에어컨, 모니터 등 제품 경쟁력을 인정받아 혁신적인 기술력과 글로벌 시장 리더십을 입증했습니다.",
        "추출시간": "2025-08-06T17:23:26.240147",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 54,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "유플러스 폭언 신고 업데이트 비즈콜 고도화",
        "내용": "LG U+가 비즈콜 서비스의 고객 상담 품질 개선을 위해 폭언 신고 시스템을 고도화했습니다. 실시간 모니터링 강화, AI 기반 폭언 분석, 신속한 대응 절차 도입 등을 통해 고객 권리 보호 및 서비스 신뢰도를 높일 계획입니다. 이번 업데이트는 민원 처리 효율화와 상담 환경 개선을 목표로 합니다.",
        "추출시간": "2025-08-06T17:23:48.662821",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:03:44"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:06:54"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:10:01"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 8,
      "timestamp": "17:13:18"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:17:04"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:20:36"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:24:06"
    }
  ],
  "crawled_at": "2025-08-06 17:00:52",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "방문진법 개정안 필리버스터 종료",
      "내용": "지난 5일 국민의힘 주도로 시작된 방송문화진흥회법 개정안에 대한 국회 무제한 토론이 6일 0시에 종료됐다. 국회는 이날 방송법 개정안에 대한 국민의힘의 필리버스터를 더불어민주당이 강제 종료하고 법안을 가결했다. 이후 방문진법 개정안을 상정하여 논의를 이어갔다. 더불어민주당은 이달 21일부터 방문진법과 노란봉투법 등 쟁점 법안들을 통과시킬 계획이다. 국민의힘은 8월 국회에서도 필리버스터를 예고하며 강한 반대 입장을 보이고 있다. 방송 3법을 둘러싼 여야 갈등이 계속되고 있는 가운데, 방송법 개정안은 5일 본회의를 통과했다.",
      "추출시간": "2025-08-06T17:01:05.566861",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "조은석 특검팀, 우원식 국회의장 등 소환 조사 진행",
      "내용": "조은석 특별검사팀이 12.3 비상계엄 관련 내란·외환 혐의 수사를 확대하며 우원식 국회의장을 참고인으로 소환해 조사 중이다. 또한 계엄 해제 표결에 불참한 국회의원들에 대한 조사도 계획하고 있다. 특검팀은 국방부 대변인 전하규 씨를 상대로 국방부 내부 보고 체계와 당시 지시 사항에 대한 진술을 확보했다. 서울동부구치소에 수감된 김용현 전 국방부 장관은 특검팀의 참고인 조사 요구에 불응 의사를 밝혔으나, 특검팀은 구치소 내 조사를 위해 변호인단과 일정 협의를 진행 중이다. 김 전 장관 측은 '하루 전 일정 통보로 변호인 조력권 행사가 불가능하다'는 입장을 밝혔다. 특검팀은 피의자 및 참고인 조사를 통해 비상계엄 해제와 관련된 위헌·위법 행위 의혹을 집중적으로 파헤칠 예정이다.",
      "추출시간": "2025-08-06T17:01:24.233091",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "정청래, 국민의힘 해산 추진 언급",
      "내용": "정청래 더불어민주당 대표는 국민의힘에 대한 위헌 정당 해산 추진을 언급하며 강경한 입장을 보였다. 그는 유튜브 프로그램에 출연해 과거 통합진보당의 해산 사례를 들며 국민의힘도 해산 감이라고 주장했다. 이는 국민의힘이 '내란 연대세력'이라는 그의 비판에서 비롯된 것이다. 한편, 국민의힘은 8·22 전당대회 본경선 진출자를 가리기 위한 예비경선을 시작했다. 이 경선에서는 책임당원 투표와 국민여론조사 결과가 각각 50%씩 반영된다. 국민의힘 대표 후보로 김문수, 안철수, 장동혁, 조경태, 주진우가 출마했으며, 최종 4인에 누가 들지 관심이 쏠리고 있다.",
      "추출시간": "2025-08-06T17:01:43.260337",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "전북도, 소비쿠폰 영수증 인증 이벤트 실시",
      "내용": "전라북도는 지역 소비 촉진을 위해 소비쿠폰 사용 후 영수증 사진을 모바일 앱에 업로드하는 인증 이벤트를 진행합니다. 참여자에게는 포인트 또는 혜택이 제공되며, 지역 경제 활성화를 목표로 합니다.",
      "추출시간": "2025-08-06T17:02:06.282576",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "이재명 대통령, 광복절 국민임명식에 전 대통령들 초청",
      "내용": "이재명 대통령은 오는 8·15 광복절에 개최하는 '국민임명식'에 문재인·이명박·박근혜 전 대통령과 고 노무현·노태우·전두환 전 대통령의 배우자를 초청한다고 대통령실이 5일 밝혔다. 이 행사는 대통령 취임식을 대체하는 행사로, 보수·진보 진영을 아우르는 전·현직 대통령들을 초청해 국민 통합의 메시지를 강조한 것으로 해석된다. 강유정 대통령실 대변인은 우상호 정무수석이 문재인 전 대통령 부부와 권양숙 여사(노무현 전 대통령 배우자)를 직접 만나 초청장을 전달할 예정이라고 설명했다. 초청 대상은 이명박·박근혜 전 대통령을 비롯해 보수 정당 출신 전직 대통령과 진보 진영에서 비판받은 인사까지 포함됐다. 대통령실은 이번 행사를 통해 정치적 갈등과 관계없이 국민 통합을 실현하려는 의지를 표명했다. 행사는 서울 광화문광장에서 열릴 예정이며, 이재명 정부의 포용적 정책 방향을 상징적으로 보여줄 것으로 전망된다.",
      "추출시간": "2025-08-06T17:02:25.345900",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "김민석 총리, 한·미 관세협상 성과 자평",
      "내용": "김민석 국무총리는 5일 정부서울청사에서 열린 국무회의에서 최근 타결된 한·미 관세협상의 성과를 자평했다. 그는 우리 농축산업의 중요한 이익을 지켜내고 어려운 여건 속에서도 의미 있는 결과를 만들어 냈다고 언급했다. 이날 회의에는 주요 국무위원들이 참석했으며, 정부의 미래 방향에 대한 논의가 이뤄졌다. 앞서 유정복 인천시장은 아시아태평양경제협력체 APEC 장관회의 만찬에서 디지털 및 AI 협력을 강조했다. 이 만찬은 APEC 21개 회원국의 디지털·AI 담당 장관들이 참석한 가운데 이루어졌다. 인천시는 디지털 혁신을 선도하는 도시로서 아시아·태평양 지역과 협력을 강화하겠다는 의지를 밝혔다.",
      "추출시간": "2025-08-06T17:02:44.244678",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "정부, 기업 중심 성장 전략 추진",
      "내용": "정부가 형사처벌 대신 금전벌로 제재를 전환하는 방향을 논의했다. 이는 이재명 정부의 기업 중심 성장 철학이 반영된 결과로 풀이된다. 5일 구윤철 부총리 주재로 열린 성장전략 태스크포스 회의에서 이러한 방침이 발표됐다. 대한상공회의소와 한국경제인협회를 포함한 경제단체들은 고성장 기업 육성을 통해 새로운 성장 모멘텀을 확충하기로 합의했다. 경제계가 자발적으로 태스크포스를 조직한 것은 처음이며, 이는 저성장 추세에 대한 대응차원이다. 기업이 '진짜 성장'을 주도할 주체로 지정되면서 글로벌 경쟁력을 갖출 수 있도록 지원을 아끼지 않을 예정이다.",
      "추출시간": "2025-08-06T17:03:03.156942",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "정청래 대표, 이재명 정부 협력 요청",
      "내용": "더불어민주당 정청래 신임 대표는 5일 우원식 국회의장과 김민석 국무총리를 만나 이재명 정부의 성공을 위한 협력을 요청했다. 정 대표는 우 의장을 예방하며 검찰·언론·사법 개혁, 내란 세력 척결 관련 입법 및 제도개선에 대한 결단을 당부했다. 또한 김민석 총리와의 만남에서는 ‘당정대 원팀’을 강조하며 국정 철학과 목표에 대한 공감대를 형성했다. 정 대표는 총리와의 대화에서 이재명 대통령의 국정철학과 속마음을 공유하며 협력 의지를 표명했다. 이번 만남은 여당과 정부, 국회 간의 긴밀한 협조를 바탕으로 국정 운영을 원활히 하기 위한 것으로 해석된다. 정 대표는 현장 중심의 소통과 협력을 통해 정책 추진의 효율성을 높이겠다는 의지를 밝혔다.",
      "추출시간": "2025-08-06T17:03:22.100517",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "이재명 대통령, 원폭 피해자와 수험생 격려",
      "내용": "이재명 대통령은 히로시마 원폭 투하 80주년을 하루 앞둔 5일, 타국에서 고통받은 원폭 피해자와 유가족에게 깊은 애도와 위로의 메시지를 전했다. 또한 2026학년도 대학수학능력시험 100일을 앞두고 수험생들을 격려하며 '지금의 노력이 꿈을 꽃피우는 밑거름이 될 것'이라고 강조했다. 이 대통령은 페이스북에 'D-100, 충분히 자랑스러운 여러분께'라는 제목의 글을 게시해 수험생들에게 남은 기간 자신을 믿고 담대히 나아갈 것을 당부했다. 원폭 피해자들을 위한 글에서는 '고통의 역사 위에 평화의 약속을 새긴다'는 제목으로 고국 밖에서 겪은 고통을 위로하는 내용을 담았다. 두 차례의 페이스북 게시글을 통해 사회적 약자와 미래 세대에 대한 관심을 표명했으며, 수험생들의 노력과 도전 정신을 높이 평가했다. 이 대통령의 메시지는 국가적 상처와 개인의 도전을 동시에 조명하며 공감과 지지의 의미를 전달했다.",
      "추출시간": "2025-08-06T17:03:41.073128",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "쿠팡, 2분기 역대 최대 매출 기록",
      "내용": "쿠팡Inc는 2023년 2분기 영업이익 2093억원(1억4900만달러)을 기록하며 1분기에 이어 2분기 연속 2000억원 이상의 영업이익을 달성했다. 매출은 11조9763억원(85억2400만달러)으로 분기 기준 사상 최대 규모를 갱신했다. 이는 전년 동기 대비 15.7% 증가한 수치로, 대만 등 글로벌 사업 확장이 주요 성장 동인으로 작용했다. 영업이익과 당기순이익은 전년 동기 대비 흑자로 전환됐으며, 작년 2분기 342억원의 영업손실에서 벗어났다. 글로벌 시장 진출과 비용 효율화 전략이 실적 개선의 핵심 요인으로 분석됐다. 쿠팡은 지속적인 해외 시장 확장과 내부 효율 개선을 통해 성장세를 이어갈 전망이다.",
      "추출시간": "2025-08-06T17:04:00.104126",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "포스코이앤씨 사장, 중대재해 연발로 사의 표명",
      "내용": "정희민 포스코이앤씨 사장이 반복된 중대재해 사고로 책임을 지고 사의를 표명했다. 이번 사고는 서울-광명 고속도로 공사 현장에서 양수기 작업 중 발생했다. 정 사장은 지난달 29일 현장 사고 이후 1주일 만에 추가 인명피해가 발생하자 통렬한 반성을 표명하며 경영진 전반의 쇄신을 강조했다. 노동부는 엄정 대응 방침을 밝혔고, 이재명 대통령도 국무회의에서 해당 사건을 강력히 질타한 바 있다. 포스코이앤씨는 올해 들어 네 번째 사망사고를 기록하며 안전관리 시스템에 대한 심각한 문제가 제기됐다. 정 사장은 지난해 12월 취임 후 8개월 만에 사퇴를 결정하며 사고 재발 방지를 위한 근본적 대책 마련을 촉구했다.",
      "추출시간": "2025-08-06T17:04:19.013894",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "기업 실적, 새로운 기록 달성",
      "내용": "'기다림 침향' 브랜드가 누적 매출 100억 원을 돌파하며 성공을 기록했다. 이 브랜드의 성공은 침향 식품 시장에서 제품 경쟁력과 소비자 신뢰에 기반을 둔 결과로 분석된다. KFC 또한 상반기에 사상 최고의 매출 실적을 기록하며, 매출이 전년 대비 19.2% 증가했다. SK바이오팜의 세노바메이트는 미국에서 분기 매출 1억 달러를 돌파하며 회사의 2분기 실적 상승에 기여했다. 현대로템은 철도 부문 수주 확대와 수출 증가로 창사 이래 최대 영업이익을 달성했다. 이러한 호실적은 하반기에도 지속될 것으로 예상되며, 폴란드 K2 전차 계약 등이 실적에 기여할 것으로 보인다.",
      "추출시간": "2025-08-06T17:04:37.958112",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "전남, 호우 피해 도민에 최대 550만원 지원",
      "내용": "전남도가 최근 집중호우로 피해를 입은 도민들을 대상으로 맞춤형 지원책을 시행하고 있다. 지난 3~4일간 도내 주택 94동, 상가 71동, 농작물 1만여㏊가 침수되는 피해가 발생했다. 이에 도는 피해자들의 신속한 일상 회복을 위해 최대 550만원의 지원금을 지급할 예정이며, 전남신용보증재단과 연계한 특례 금융 상품도 제공한다. 주거 공간이 침수된 주택에는 재난지원금 350만원을 지원하며, 재해구호협회의 200만원 추가 지원도 받을 수 있다. 또한, 피해 조사를 신속히 진행해 즉각적인 지원에 나설 계획이다. 이번 지원책은 극한호우로 인한 경제적 부담을 완화하고 피해자들의 생활 안정을 돕기 위해 마련됐다.",
      "추출시간": "2025-08-06T17:04:56.780845",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "7월 소비자물가 2.1% 상승",
      "내용": "7월 소비자물가지수는 116.52(2020년=100)로 전년 동월 대비 2.1% 상승하며 두 달 연속 2%대 상승률을 기록했다. 이는 폭염·폭우 영향으로 수박(21%), 시금치(14%) 등 일부 농산물과 수산물(9.1%), 축산물(5.1%) 가격이 크게 오른 데 따른 것으로 분석된다. 가공식품 물가도 출고가 인상 영향으로 4.2% 상승했다. 울산 지역도 전국 평균과 동일한 2.1%의 물가 상승률을 보였으며, 민생회복 소비쿠폰 영향으로 한우 등 소고기 가격도 상승했다. 통계청은 8월에도 기상 악화로 인한 물가 불안 가능성을 언급했다.",
      "추출시간": "2025-08-06T17:05:15.673435",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "한난, 에너지 취약계층 지원 마라톤 개최",
      "내용": "한국지역난방공사(한난)가 에너지 취약계층 지원을 위한 마라톤 행사를 개최했습니다. 이 행사는 에너지 빈곤층에게 난방비 및 에너지 복지 프로그램 지원을 목표로 하며, 참가비와 후원금을 통해 마련된 자금은 취약계층의 겨울나기 지원에 활용될 예정입니다. 또한, 사회적 책임 실현과 지역사회 협력 강화를 위한 다양한 프로그램도 함께 진행되었습니다.",
      "추출시간": "2025-08-06T17:05:38.092001",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "현대車 첫 해외 팬덤 '모터클럽 재팬' 출범",
      "내용": "현대자동차가 일본 도쿄에서 첫 해외 공식 팬덤인 '모터클럽 재팬(Motor Club Japan)'을 출범시켰습니다. 이 팬덤은 일본 내 현대차 고객 및 애호가를 대상으로 전용 이벤트, 시승 체험, 커뮤니티 활동 등을 통해 브랜드 충성도를 강화하고 현지 시장 공략을 확대하기 위한 전략적 프로젝트로 추진되었습니다. 모터클럽 재팬은 현대차의 글로벌 팬 기반 확장에 중요한 이정표로 평가됩니다.",
      "추출시간": "2025-08-06T17:06:00.821332",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "별빛 속 반가사유상, 스타벅스 굿즈로 재탄생",
      "내용": "국립중앙박물관이 소장한 국보 반가사유상을 모티프로 한 스타벅스 한정판 굿즈가 11월 출시된다. 별빛 배경 속 금동으로 제작된 반가사유상의 우아한 자태를 현대적 감각으로 재해석한 디자인으로, 전통 문양과 미니멀한 스타리뷰 패턴이 조화를 이룬다. 이번 컬래버레이션은 한국 전통 문화의 가치를 일상 속에서 쉽게 접할 수 있도록 기획됐다.",
      "추출시간": "2025-08-06T17:06:23.288230",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "한달 걸리던 설계 8시간으로 단축",
      "내용": "복잡한 설계 과정에 첨단 자동화 도구와 AI 기반 시뮬레이션 기술을 도입함으로써, 기존에 한 달 가량 소요되던 설계 작업을 단 8시간으로 단축하는 데 성공했습니다. 이는 프로젝트 효율성을 6배 이상 향상시켰으며, 인력 및 자원 비용 절감 효과도 동시에 달성했습니다.",
      "추출시간": "2025-08-06T17:06:45.720062",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "이춘석 의원, 차명 주식 거래 의혹으로 탈당",
      "내용": "더불어민주당 이춘석 의원이 보좌관 명의로 주식 차명 거래를 했다는 의혹을 받고 자진 탈당했다. 서울 영등포경찰서는 이 의원을 금융실명법 위반 혐의로 입건하고 수사에 착수했다고 발표했다. 이 사건과 관련된 보좌관 차모씨는 방조 혐의로 입건됐다. 이 의원은 논란이 커지자 민주당을 탈당하고 법사위원장직에서도 사임하겠다고 밝혔다. 이는 국회에서 주식 거래를 하는 모습이 포착되면서 시작된 의혹이었다. 해당 사건으로 인해 정치권에 큰 파문이 일고 있으며, 민주당은 당 차원에서 진상조사를 개시했다.",
      "추출시간": "2025-08-06T17:07:09.759388",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "신세계백화점 폭발물 협박 소동, 허위 신고로 결론",
      "내용": "5일 낮 12시 36분경 온라인 커뮤니티 '디시인사이드'에 신세계백화점 본점에 폭발물을 설치했다는 협박 글이 게시됐다. 해당 글로 인해 백화점 이용객과 직원 등 약 4,000명이 긴급 대피하는 소동이 발생했다. 경찰은 특공대를 투입해 긴급 수색을 진행했으나 폭발물은 발견되지 않았다. 신세계백화점 측은 허위 신고에 대해 강력한 법적 대응을 예고했다. 사건은 온라인 협박 글이 허위로 판명되면서 일단락됐으나, 도심 한복판에서 발생한 소동으로 사회적 불안이 확산됐다. 경찰은 신고자 추적 및 협박 글 작성자에 대한 수사를 진행 중이다.",
      "추출시간": "2025-08-06T17:07:28.709141",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "김건희 여사 측근 이종호 전 대표 구속",
      "내용": "김건희 여사의 계좌관리인이자 측근으로 알려진 이종호 전 블랙펄인베스트 대표가 5일 구속됐다. 서울중앙지법 남세진 영장전담 부장판사는 변호사법 위반 혐의로 구속영장을 발부하며 '증거 인멸 우려'를 근거로 제시했다. 이 전 대표는 도이치모터스 주가조작 사건에서 '컨트롤타워' 역할을 했으며, 특검은 그를 김 여사 수사의 핵심 인물로 보고 있다. 그는 이정필씨에게 재판 청탁을 약속하며 8천만 원을 받은 혐의를 받고 있다. 특검은 윤석열 전 대통령과 김 여사를 통한 재판 청탁 혐의로 구속영장을 청구한 바 있다. 이번 구속으로 특검의 김 여사 관련 수사가 본격화될 전망이다.",
      "추출시간": "2025-08-06T17:07:47.625265",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "강릉 병원 시술 환자 집단 이상 증상",
      "내용": "강원 강릉시의 한 정형외과에서 허리 통증 완화 시술을 받은 환자 8명이 이상 증상을 호소하며 보건 당국이 역학 조사에 나섰다. 환자들은 지난 6월부터 7월 사이 해당 병원에서 주사 시술을 받은 후 심한 통증과 두통, 의식 저하, 발열 등의 증상을 보였다. 검사 결과 대다수 환자에게서 황색포도알균(MSSA)이 검출되었으며, 60대 남성 1명은 사망한 것으로 확인됐다. 이에 강릉시보건소는 지난달 28일 신고를 접수하고 질병관리청 등과 협력해 역학조사단을 구성했다. 해당 의료기관은 8월 1일부터 3개월 이상 휴업에 들어갔으며, 지역사회에서는 사건에 대한 우려가 확산되고 있다. 보건 당국은 정확한 감염 경로와 원인 규명을 위해 조사를 진행 중이다.",
      "추출시간": "2025-08-06T17:08:06.563828",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "2026년 최저임금 1만320원 확정",
      "내용": "고용노동부는 2026년도 최저임금을 시간당 1만320원으로 확정·고시했다. 이는 올해(1만30원) 대비 290원(2.9%) 인상된 금액이다. 월 환산액은 주 40시간·월 209시간 기준 215만6880원이다. 최저임금은 업종 구분 없이 모든 사업장에 동일하게 적용된다. 이번 결정은 최저임금위원회에서 노사 합의로 의결된 안을 그대로 반영한 것으로, 이의제기 기간 동안 이의가 제기되지 않았다. 2026년 최저임금 인상률은 1.7%였던 올해나 1.5%였던 2021년보다 높지만, 역대 정부 첫 해 기준으로는 김대중 정부(2.7%) 이후 두 번째로 낮은 수준이다.",
      "추출시간": "2025-08-06T17:08:25.483030",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "50대 남성, 여성 2명 살해 후 투신 사망",
      "내용": "50대 남성 A씨가 경남 김해와 창원 일대에서 2시간 간격으로 50대 여성 2명을 흉기로 살해한 뒤 마창대교에서 투신해 사망한 사건이 발생했다. A씨는 먼저 김해시에서 자신의 여자친구인 50대 여성 B씨를 살해한 혐의를 받고 있으며, 이후 창원시 진해구에서 지인인 50대 여성 C씨도 흉기로 살해한 것으로 드러났다. 범행 후 A씨를 추적하던 경찰은 4일 오후 5시 25분께 마창대교에서 투신 신고를 받고 출동했으나, 해경에 의해 발견된 A씨는 이미 심정지 상태였다. 경찰 조사 결과 A씨는 자살 전 두 건의 살인 사건을 연이어 저지른 것으로 확인되었으며, 현재 정확한 범행 동기를 파악하기 위한 수사가 진행 중이다. 이 사건으로 인해 지역 사회에 충격을 주고 있으며, 경찰은 유족과의 협조를 통해 사건 경위를 철저히 조사할 계획이다.",
      "추출시간": "2025-08-06T17:08:44.473364",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "정우성, 비연예인 여성과 혼인신고",
      "내용": "최근 배우 정우성이 비연예인 여자친구와 혼인신고를 마쳤다는 소식이 전해졌다. 여러 매체에 따르면 정우성은 혼외자 논란에도 불구하고 오랜 기간 교제해온 여성과 결혼을 하게 되었다. 이에 대해 정우성의 소속사 아티스트컴퍼니는 개인의 사생활이라 공식 입장을 밝히기 어렵다고 전했다. 또한 과도한 관심과 추측에 대한 자제를 당부했다. 정우성은 지난해 모델 문가비와의 혼외자 문제가 있었지만 그와는 다른 사람과 결혼한 것으로 확인되었다. 정우성의 간결한 입장 발표에 팬들과 대중의 시선이 집중되고 있다.",
      "추출시간": "2025-08-06T17:09:03.330213",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "대전 교제살인 피해자가 남긴 문자",
      "내용": "대전 교제살인 사건의 피해자는 범행 전 지인들에게 가해자의 지속적인 폭력 및 위협 내용을 문자로 전달한 것으로 알려졌다. 해당 문자에는 '죽여버리겠다'는 협박과 신체적 폭행에 대한 구체적인 묘사가 포함되어 있었으며, 이는 사건 수사에 중요한 단서로 작용하고 있다. 피해자의 절박한 호소가 담긴 메시지는 범행의 잔혹성과 함께 사회적 공분을 자아내고 있다.",
      "추출시간": "2025-08-06T17:09:30.204272",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "형제복지원 배상소송, 국가상소 취하한다",
      "내용": "국가가 형제복지원 피해자들의 국가배상청구 소송에서 상소를 취하하기로 결정했다. 이는 대법원이 1심에서 국가의 책임을 인정한 판결을 확정하는 것으로, 피해자들이 배상금을 받을 수 있는 길이 열렸다. 형제복지원은 1970~80년대 불법 감금 및 인권유린 사건이 발생한 시설로, 국가는 당시 관리·감독 소홀에 대한 책임을 져야 한다는 판결이 내려진 바 있다.",
      "추출시간": "2025-08-06T17:09:53.459682",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "대한항공, 프리미엄석 도입",
      "내용": "대한항공이 중단거리 노선에 '프리미엄석'을 도입하기로 하였다. 이 새로운 좌석 클래스는 기존 이코노미석과 프레스티지석의 중간 등급으로, 더욱 넓은 공간을 제공한다. 보잉 777-300ER 항공기에 40석씩 설치되며, 기내 전체 인테리어도 최신화되었다. 이번 도입은 기단 현대화와 시장 경쟁력 강화를 위한 중장기적 투자의 일환이다. 프리미엄석은 편리한 수하물 위탁과 빠른 탑승 순서로 승객의 편의를 높일 예정이다. 대한항공은 9월 중순부터 이 항공기를 통해 새로운 서비스를 제공할 계획이다.",
      "추출시간": "2025-08-06T17:10:34.385507",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "광복 80주년 기념 특별전 개최",
      "내용": "국가유산청은 광복 80주년을 기념하여 '빛을 담은 항일유산' 특별전과 관련된 영상을 유튜브에서 공개했다. 이 영상은 일제 침략에 맞선 의병들의 활동을 조명하며, 광복의 함성을 수원에서 재현한다고 한다. 수원시는 광복의 의미를 조명하고 시민들과 독립운동가를 기억하기 위한 다양한 행사를 준비하고 있다. 오는 8월 15일 광복절을 기념하여 경기아트센터에서는 항일무장투쟁 춤극 '세 영웅'을 공연할 예정이다. 이 공연은 조국 독립을 위해 싸운 인물들의 삶을 무용극으로 표현하며, 고려인 무용단이 출연한다. 또한 수원에서는 여성 독립운동가 8인의 삶을 조명하는 기획전도 함께 열리고 있다.",
      "추출시간": "2025-08-06T17:10:53.078099",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "광복 80주년 기념 행사와 참여 프로그램",
      "내용": "경상남도교육청은 광복 80주년을 맞아 학생과 교직원 900명의 서명을 모아 거대한 태극기를 전시하고 있다. 이번 전시는 5월부터 3개월간 준비된 것으로, 8월 5일부터 17일까지 본관 1층에서 열린다. 이 전시는 광복 당시 한국광복군 70명이 한 장의 태극기에 서명했던 역사적 사례를 바탕으로 기획되었다. 또한 경인천시 강화군은 광복절을 기념해 태극기 바람개비를 만드는 체험 프로그램을 8월 15일부터 31일까지 운영한다. 이 프로그램은 태극기를 활용한 참여형 활동으로, 참가자들이 광복의 역사적 의미를 되새길 수 있도록 한다. 카카오는 '톡 안의 태극기 챌린지' 캠페인을 통해 이용자 참여형 기부를 진행하고, 수익은 독립유공자 후손의 주거환경 개선에 사용된다.",
      "추출시간": "2025-08-06T17:11:11.769294",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "차인표, 황순원문학상 수상",
      "내용": "배우 차인표가 소설가로서 첫 집필한 장편소설 《세가닥>으로 제20회 황순원문학상을 수상하며, 연기계와 문학계를 아우르는 이례적인 성과를 달성했다. 황순원문학상은 한국 문학계에서 권위 있는 상으로, 차인표의 문학적 역량과 창의성을 인정받은 결과다.",
      "추출시간": "2025-08-06T17:11:34.779186",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "시흥시, 거북섬·시화호 매력 담은 전국 숏폼 영상 공모",
      "내용": "시흥시는 거북섬과 시화호의 자연·경관·문화적 매력을 홍보하기 위해 전국민을 대상으로 숏폼 영상 공모전을 진행합니다. 참가 자격은 제한 없으며, 17일부터 30일까지 시흥시 공식 유튜브 채널을 통해 접수할 수 있습니다. 우수 작품에는 총 500만 원의 상금이 수여되며, 당선작은 시흥시 관광 홍보 콘텐츠로 활용될 예정입니다.",
      "추출시간": "2025-08-06T17:11:57.979915",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "경기관광공사 평화누리 피크닉 페스티벌 캠핑",
      "내용": "경기관광공사가 주최하는 평화누리 피크닉 페스티벌이 10월 14일부터 16일까지 파주 평화누리 캠핑장에서 열립니다. 이 행사는 다양한 음악 공연, 체험 프로그램, 가족 친화적 활동을 통해 가을 정취를 만끽할 수 있는 기회를 제공하며, 캠핑과 피크닉을 결합한 특별한 추억을 만들기에 적합합니다. 참가 신청은 경기관광공사 공식 홈페이지를 통해 가능합니다.",
      "추출시간": "2025-08-06T17:12:20.209298",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "제천문화재단, 제천 열대야 축제 성료",
      "내용": "제천문화재단이 주최한 '제천 열대야 축제'가 성공적으로 마무리되었습니다. 이번 축제는 다양한 공연, 체험 프로그램, 지역 특산물 판매 등으로 구성되어 시민들의 큰 호응을 얻었습니다. 특히 무더운 여름밤을 시원하게 즐길 수 있는 이벤트와 문화 콘텐츠가 어우러져 지역 문화예술 활성화에 기여했다는 평가를 받았습니다. 재단은 내년에도 더욱 다채로운 행사를 준비하겠다고 밝혔습니다.",
      "추출시간": "2025-08-06T17:12:49.187495",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "부여-서울 역사·문화교류캠프 추진",
      "내용": "부여군과 서울시가 역사 및 문화 교류를 심화하기 위한 공동 캠프를 추진한다. 이번 캠프는 양 지역 청소년 및 주민이 참여해 부여의 백제 유적과 서울의 현대적 문화유산을 탐방하며 상호 이해를 높이는 프로그램으로 구성된다. 이를 통해 지역 간 협력 기반을 다지고 문화유산의 가치를 확산할 것으로 기대된다.",
      "추출시간": "2025-08-06T17:13:11.216028",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "트럼프 대통령, 한국 시장 개방 및 무역 성과 강조",
      "내용": "도널드 트럼프 미국 대통령이 최근 인터뷰에서 한국과의 무역 합의 결과를 강조하며, 한국이 폐쇄적 국가에서 시장을 개방한 점을 높이 평가했다. 그는 한국 시장 개방으로 인해 미국산 자동차 수출이 크게 증가할 것이라고 전망했다. 특히 배기가스 규제 완화 등 비관세장벽 완화가 수출 증대에 기여할 것으로 관측된다. 한편, 미국 공급관리협회(ISM)는 7월 서비스업 구매관리자지수(PMI)가 전월 대비 0.7포인트 하락한 50.1로 집계됐다고 발표했다. 이는 전문가 전망치(51.1)를 밑도는 수치로, 미국 서비스업 부진이 지속되고 있음을 보여준다. 트럼프 행정부의 관세 정책으로 인한 경제 불확실성 증가와 고용 악화 속에서 인플레이션 상승 우려도 제기되고 있다. 브라질의 룰라 대통령은 트럼프 대통령의 고율 관세 정책과 관련, 통화 의향을 밝혔으나 이는 관세 문제와는 무관하다고 강조했다.",
      "추출시간": "2025-08-06T17:13:33.201474",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "조현 외교장관 발언에 대한 한중 입장차",
      "내용": "조현 외교부 장관이 외신 인터뷰에서 '중국이 이웃 국가들에 다소 문제가 되고 있다'고 언급한 것에 대해 대통령실과 외교부는 5일 '굳건한 한미동맹을 기반으로 한중 관계 발전을 추진 중'이라고 강조했다. 이는 주한 중국대사관이 전날 '중국이 국제규범을 수호하고 주변국과 양호한 관계를 유지해왔다'며 반박한 데 따른 공식 입장이다. 대통령실은 양국 간 일부 사안에 이견이 있더라도 민생 및 지역 안정과 번영을 위한 협력 의지를 재확인했다. 한편, 중국 관영매체 글로벌타임스는 한반도 전문가의 발언을 인용해 '한중 관계가 제3국(미국)의 영향 아래 놓이면 안 된다'며 압박했다. 외교부 대변인 역시 한중 관계 발전을 위한 지속적인 노력을 강조했다. 이번 사태는 한미동맹과 한중 관계 사이에서 한국 정부의 균형 감각을 시험하는 사례로 주목됐다.",
      "추출시간": "2025-08-06T17:13:51.878158",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "수입차, 7월 2.7만대 판매…전년비 23.3%↑",
      "내용": "7월 수입차 판매량은 2만 7,000대로 집계되며 전년 동기 대비 23.3% 증가했습니다. 이는 고유가와 경기 침체 우려에도 불구하고 고성능 차종과 프리미엄 브랜드에 대한 수요가 견조하게 유지된 결과로 분석됩니다. 특히 독일계 브랜드와 전기차 비중이 판매 성장을 주도한 것으로 나타났습니다.",
      "추출시간": "2025-08-06T17:14:14.917410",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "에스트라, 중국 시장 공식 진출한다",
      "내용": "에스트라가 공식 성명을 통해 중국 시장 진출을 선언했습니다. 이번 진출은 글로벌 시장 확장 전략의 일환으로, 현지 파트너십 및 현지화 전략을 바탕으로 경쟁력을 강화할 계획입니다. 이를 통해 아시아 시장에서의 입지를 공고히 하겠다는 의지를 나타냈습니다.",
      "추출시간": "2025-08-06T17:14:37.685566",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "필리핀 택시에서 1억 든 가방 도난, 알고보니…",
      "내용": "필리핀 마닐라에서 1억 원 상당의 현금이 든 가방이 택시 안에서 도난당한 사건이 발생했다. 그러나 수사 결과, 피해자가 보험금 사기를 목적으로 사전에 계획한 것으로 드러나 충격을 주고 있다. 현지 경찰과 한국 대사관 협조 하에 범행이 적발되었으며, 피해자는 사기 혐의로 추가 조사 중이다.",
      "추출시간": "2025-08-06T17:15:00.376653",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "",
      "내용": "지구 온난화를 억제하기 위한 탄소 중립 정책 강화와 재생 에너지 투자 확대가 글로벌 차원에서 핵심 과제로 부상했으며, 국제 협력을 통한 기술 혁신과 정책 연계가 필수적입니다.",
      "추출시간": "2025-08-06T17:15:44.521715",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "푸틴 혼외딸 추정 여성, 푸틴 저격…“수백만 삶 파괴”",
      "내용": "블라디미르 푸틴 러시아 대통령의 혼외딸로 추정되는 한 여성이 푸틴을 저격하려 시도한 뒤 \"그가 수백만 명의 삶을 파괴했다\"고 비난한 사건이 발생했습니다. 해당 여성의 신원과 주장의 진위는 현재 조사 중이며, 러시아 당국은 사건 경위를 확인 중이라고 밝혔습니다.",
      "추출시간": "2025-08-06T17:16:08.843867",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "이민당국 구금 한인 사제 석방",
      "내용": "미국 이민세관단속국(ICE)에 장기 구금됐던 한인 사제가 인권 논란과 법적 문제 제기 후 석방되었습니다. 해당 사제는 체류 자격 문제로 구금되었으나, 종교계와 인권 단체의 지속적인 항의와 법적 대응이 석방 결정에 영향을 미친 것으로 알려졌습니다. 이번 사건은 이민자 수용소의 인권 상황에 대한 논의를 다시 촉발시켰습니다.",
      "추출시간": "2025-08-06T17:16:33.299018",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 36,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "'007 실제 모델' 英 MI5 첫 여성 국장 별세",
      "내용": "영국 정보기관 MI5의 첫 여성 국장을 역임한 스텔라 리밍턴이 79세의 나이로 별세했다. 1992년부터 1996년까지 MI5 국장으로 재직하며 조직을 현대화한 그는 공개된 활동을 통해 '007 시리즈의 실제 모델'로 알려졌으며, 회고록을 출간하는 등 정보기관의 이미지 변환에 기여했다.",
      "추출시간": "2025-08-06T17:16:57.221953",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "정부, 9월말부터 9개월간 유커 무비자 허용",
      "내용": "정부가 2025년 APEC 정상회의 홍보를 위해 다음 달 29일부터 내년 6월 30일까지 9개월간 중국인 단체 관광객(유커)의 무비자 입국을 허용한다. 6일 김민석 국무총리 주재로 열린 관광 활성화 TF 회의에서 이 방안이 확정됐으며, 이는 작년 11월 한국의 무비자 입국 조치에 대한 상호적 대응이다. 현재 국내 체류 외국인 273만 명 중 35.6%가 중국인으로, 이번 조치로 추가 방한 수요가 발생할 것으로 기대된다. 정부는 관광 활성화를 통해 지역경제 진작과 APEC 행사 홍보 효과를 노리고 있다. 일각에서는 무비자 정책이 실질적인 내수 증대로 이어질지 주목하며, 관광업계와의 협력 강화가 필요하다고 지적했다. 이번 조치는 6일 정부서울청사에서 진행된 관계부처 및 업계 전문가 협의 끝에 최종 결정됐다.",
      "추출시간": "2025-08-06T17:17:19.231971",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "충남소방가족, 폭우 성금 기탁",
      "내용": "충남도는 충남소방가족으로부터 폭우피해 지원 성금 5000만 원을 기탁받았다고 밝혔다. 이 전달식은 도청 외부접견실에서 열렸고 김태흠 지사와 여러 관계자들이 참석했다. 기탁된 성금은 충남사회복지공동모금회를 통해 피해 복구에 사용될 예정이다. 또한, 충남 예산군은 피해를 입은 주택의 복구를 돕기 위해 설계비 감면을 추진한다고 발표했다. 지역 설계업체와의 협력을 통해 수해로 손상된 주택의 건축 및 대수선에 필요한 설계비 일부를 자율적으로 감면할 수 있도록 할 계획이다. 각 업체의 여건에 따라 감면율이 결정될 예정이다.",
      "추출시간": "2025-08-06T17:17:37.986922",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "현대오토에버, 공항 주차장 안내 서비스 구축",
      "내용": "현대오토에버와 한국공항공사가 협약을 체결하고 국내 공항 이용객을 위한 주차장 안내 서비스를 개발한다. 한국공항공사는 인천공항을 제외한 전국 14개 공항을 관리하며, 우선 김포·김해·청주·대구·제주 등 5개 공항의 실내 주차장 지도를 구축할 계획이다. 현대오토에버는 연말 김포·김해·청주공항에 시범 도입한 후 전국 공항으로 서비스를 확대할 예정이다. 해당 서비스는 차량 내비게이션을 통해 공항 내 빈 주차 공간 정보를 실시간으로 안내하여 이용객의 편의성을 크게 향상시킬 전망이다. 기존 네이버 등 외부 플랫폼과 차별화된 자체 내비 기반 주차 정보 제공으로 공항 이용 효율성이 개선될 것으로 기대된다. 협약 체결로 양사는 공항 주차 서비스 혁신과 디지털 전환을 가속화한다는 방침이다.",
      "추출시간": "2025-08-06T17:17:56.724268",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
      "내용": "문화 연구개발사업의 기술사업화 성공을 지원하기 위해 관련 분야 R&D 성과를 보유한 기업을 대상으로 전문 컨설팅 프로그램을 제공합니다. 사업화 전략 수립, 시장 분석, 지식재산권 관리 등 맞춤형 지원을 통해 문화 기술의 상용화를 촉진하며, 참여 신청은 지정된 절차와 기간 내 제출이 필요합니다.",
      "추출시간": "2025-08-06T17:18:29.124274",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
      "내용": "극심한 폭염으로 지친 심신을 숲에서 치유하자는 내용의 요약문입니다. 숲은 피톤치드와 음이온 등 천연 치유 물질을 배출해 스트레스 해소와 면역력 강화에 도움을 주며, 나무 그늘과 시원한 공기는 열기를 식히는 데 효과적입니다. 전문가들은 산책, 명상, 산림욕 등을 통해 자연과의 교감을 늘릴 것을 권장합니다.",
      "추출시간": "2025-08-06T17:18:52.223145",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "KT&G, 기후위기 취약계층에 여름나기 물품 지원",
      "내용": "KT&G가 기후위기로 인한 폭염에 취약한 계층을 위해 여름나기 지원 물품을 전달했다. 이번 지원은 선풍기, 음료수, 냉방용품 등으로 구성되어 폭염으로부터 취약계층의 건강과 안전을 보호하기 위한 목적으로 진행됐다. KT&G는 기업의 사회적 책임 실천을 통해 지역사회 복지 증진에 기여하고 있다.",
      "추출시간": "2025-08-06T17:19:16.157806",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "섀시 위반 정도는…이행강제금 감면 3년으로 확대",
      "내용": "정부가 자동차 섀시 위반 시 부과되는 이행강제금 감면 기간을 기존 2년에서 3년으로 확대합니다. 이는 기업의 경제적 부담을 완화하고 자발적 시정 유도를 위한 조치로, 위반 사항 개선 시 최대 3년간 과태료 감면이 가능해집니다.",
      "추출시간": "2025-08-06T17:19:37.935070",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
      "내용": "전남도청이 의료 격차 해소 및 지역 균형 발전을 위해 의대 설립, 공공기관 이전, 신공항 건설 등 핵심 현안을 국정과제에 반영하기 위해 총력을 기울이고 있다. 지역 정치권과 협력해 정부와의 협의를 강화하며, 해당 사업들이 국가 정책에 포함될 수 있도록 적극 추진하고 있다.",
      "추출시간": "2025-08-06T17:20:00.232279",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 45,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "경남정보대 학교기업 ‘슈키트’ 3억원 국비 확보",
      "내용": "경남정보대학교 학교기업 '슈키트'가 정부의 국비 지원 사업에서 3억 원을 확보하는 성과를 달성했다. 이는 지역 특화 산업 분야 연구개발 및 프로젝트 기반 인재 양성을 위한 자금으로 활용될 예정이며, 지역 경제 활성화와 학교기업의 경쟁력 강화에 기여할 것으로 기대된다.",
      "추출시간": "2025-08-06T17:20:24.566077",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "LG CNS, 인도네시아에 AI 데이터센터 구축",
      "내용": "LG CNS가 인도네시아 자카르타에 약 1000억원 규모의 인공지능 데이터센터를 구축합니다. 이번 사업은 국내 기업이 해외에서 AI 데이터센터를 짓는 첫 사례로 주목받고 있습니다. LG CNS는 인도네시아 내 재계 3위인 시나르마스 그룹과 합작해 'LG 시나르마스 테크놀로지 솔루션'을 설립했으며, 이 법인을 통해 인도네시아 부동산 개발사 KMG와 계약을 체결했습니다. 2026년 말 완공을 목표로 하고 있는 이 데이터센터는 LG전자, LG에너지솔루션 등의 그룹의 핵심 기술이 활용될 예정입니다. 이는 LG CNS가 글로벌 인공지능 서비스 시장에서의 입지를 강화하려는 전략의 일환입니다. 이번 성공적인 계약은 향후 국내 기업의 해외 진출에 긍정적인 영향을 미칠 것으로 예상됩니다.",
      "추출시간": "2025-08-06T17:20:50.739254",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "넷마블, '몬길: STAR DIVE' 게임스컴 공개",
      "내용": "넷마블은 삼성전자와 함께 독일 쾰른에서 열리는 '게임스컴 2025'에서 신작 '몬길: STAR DIVE'를 공개할 예정이다. 올해 게임스컴은 8월 20일부터 24일까지 진행되며, 전 세계 최대 규모의 게임 전시회로 약 34만 명이 방문할 것으로 기대된다. 삼성전자 부스에서는 넷마블 신작 체험 공간이 마련되며, 방문객들은 삼성전자의 최신 '오디세이 3D' 모니터로 게임을 즐길 수 있다. 삼성전자는 또 '갤럭시 Z 폴드7' 등 다양한 신제품을 전시하며 게임스컴을 통해 글로벌 게임 시장에서의 입지를 강화할 계획이다. '몬길: STAR DIVE'는 인기 게임 '몬스터 길들이기'의 후속작으로 PC와 모바일 멀티 플랫폼으로 하반기 출시를 앞두고 있다. 이번 행사는 넷마블과 삼성전자가 공동으로 신작 게임과 최신 기술을 글로벌 무대에 효과적으로 소개하는 기회가 될 것이다.",
      "추출시간": "2025-08-06T17:21:09.448146",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "호반건설, AI 하자관리 플랫폼 '채들' 도입",
      "내용": "호반건설은 AI 기반 하자관리 통합 플랫폼 '채들(Chadle)'을 신규 입주현장에 도입한다. '채들'은 입주단지의 하자 접수부터 보수까지 전 과정을 자동화하는 시스템으로, 언어 및 이미지 데이터를 처리하는 멀티모달 AI 기술인 'AI 채커(AI Checker)'가 핵심이다. 이 기술은 호반건설 오픈이노베이션팀과 홈테크 스타트업 '이음'이 공동 개발했다. 관리자는 현장에서 하자를 촬영하면 AI 채커가 하자 유형을 자동 분류하고 처리 절차를 안내한다. 호반건설은 '호반써밋' 등 5개 현장에서 시범 운영 후 올해 신규 현장에 확대할 예정이다. 이를 통해 하자 관리 프로세스의 효율성과 정확도를 높이고, 건설 현장의 디지털 전환을 가속화할 계획이다.",
      "추출시간": "2025-08-06T17:21:28.127423",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "충남 해양·수산 중소기업 북중미 시장 진출",
      "내용": "충남도는 해양·수산 분야 중소기업의 북중미 시장 진출을 위해 KOTRA와 협력해 수출 컨설팅, 현지 시장 조사, 규제 및 수출 절차 지원 등을 실시한다. 이를 통해 중소기업의 해외 시장 진출 장벽을 낮추고 지속 가능한 성장 기반을 마련할 계획이다.",
      "추출시간": "2025-08-06T17:21:50.539397",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "한화시스템, 국산 AESA 레이다 양산 1호기 출고",
      "내용": "한화시스템이 국내 기술로 개발된 AESA(능동 전자주사 배열) 레이다의 양산 1호기를 출고했습니다. 이는 국방 분야 기술 자립화와 방산 생태계 확장에 중요한 이정표로, 향후 한국형 전투기(KF-21) 등에 탑재될 예정입니다. 국산 AESA 레이다의 양산은 국내 방산 기술 경쟁력 강화와 수출 기반 마련에 기여할 것으로 기대됩니다.",
      "추출시간": "2025-08-06T17:22:18.146912",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "해운대에 ‘세상에서 가장 큰 구조대원’",
      "내용": "부산 해운대해수욕장에 '빅 라이프가드(Big Lifeguard)'라는 이름의 12m 높이 초대형 구조대원 조형물이 설치되었습니다. 이는 해양 안전 의식을 높이고 관광 명소로 활용하기 위한 목적으로 제작되었으며, 빨간색과 노란색으로 제작된 구조대원 모형은 구명조끼와 망원경을 들고 있는 특징을 갖추고 있습니다. 지난주 공개된 이 조형물은 해운대의 새로운 랜드마크로 자리매김할 전망입니다.",
      "추출시간": "2025-08-06T17:22:40.685547",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
      "내용": "아시아나항공이 화물기를 매각하기로 결정했으나, 여객기를 활용한 화물 운송사업을 계속 이어갈 계획입니다. 이는 경영 효율화 및 화물 사업 유지를 위한 전략적 결정으로, 여객기 화물 수송을 통해 수익 구조를 다각화하고자 합니다.",
      "추출시간": "2025-08-06T17:23:02.663822",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
      "내용": "LG전자가 미국 소비자 기술 협회(CTA)가 주관하는 '트와이스 어워드(Twice Awards)'에서 기술 혁신 및 제품 우수성 부문 4개 상을 동시에 수상하며 한국 기업 최초의 기록을 달성했습니다. LG는 냉장고, 세탁기, 에어컨, 모니터 등 제품 경쟁력을 인정받아 혁신적인 기술력과 글로벌 시장 리더십을 입증했습니다.",
      "추출시간": "2025-08-06T17:23:26.240147",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 54,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "유플러스 폭언 신고 업데이트 비즈콜 고도화",
      "내용": "LG U+가 비즈콜 서비스의 고객 상담 품질 개선을 위해 폭언 신고 시스템을 고도화했습니다. 실시간 모니터링 강화, AI 기반 폭언 분석, 신속한 대응 절차 도입 등을 통해 고객 권리 보호 및 서비스 신뢰도를 높일 계획입니다. 이번 업데이트는 민원 처리 효율화와 상담 환경 개선을 목표로 합니다.",
      "추출시간": "2025-08-06T17:23:48.662821",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.06_17.24.06_MultiCategory_62issues.json",
    "created_at": "2025-08-06T17:24:06.896356",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}