{
  "selected_issues": [
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "기업 실적, 새로운 기록 달성",
      "내용": "'기다림 침향' 브랜드가 누적 매출 100억 원을 돌파하며 성공을 기록했다. 이 브랜드의 성공은 침향 식품 시장에서 제품 경쟁력과 소비자 신뢰에 기반을 둔 결과로 분석된다. KFC 또한 상반기에 사상 최고의 매출 실적을 기록하며, 매출이 전년 대비 19.2% 증가했다. SK바이오팜의 세노바메이트는 미국에서 분기 매출 1억 달러를 돌파하며 회사의 2분기 실적 상승에 기여했다. 현대로템은 철도 부문 수주 확대와 수출 증가로 창사 이래 최대 영업이익을 달성했다. 이러한 호실적은 하반기에도 지속될 것으로 예상되며, 폴란드 K2 전차 계약 등이 실적에 기여할 것으로 보인다.",
      "추출시간": "2025-08-06T09:54:24.361053",
      "고유ID": "경제_3",
      "주식시장_관련성_점수": 31,
      "관련성_분석": {
        "직접적_기업영향": 9,
        "직접적_기업영향_근거": "기다림 침향, KFC, SK바이오팜, 현대로템 등 여러 기업이 실적을 크게 개선하며 직접적인 긍정적 영향을 미치고 있다. 특히 SK바이오팜의 세노바메이트는 미국 시장에서의 성과가 두드러져, 해당 기업의 주가 상승을 이끌 가능성이 높다.",
        "정책적_영향": 3,
        "정책적_영향_근거": "현재 뉴스에서는 정책 변화에 대한 언급이 없으며, 기업 실적에 대한 내용이 주를 이루고 있다. 따라서 정책적 영향은 미미하다.",
        "시장_심리_영향": 8,
        "시장_심리_영향_근거": "여러 기업의 호실적 발표는 투자자들에게 긍정적인 신호로 작용할 가능성이 높아, 시장 심리를 개선하고 투자자 신뢰도를 높일 것으로 예상된다.",
        "거시경제_영향": 4,
        "거시경제_영향_근거": "기업 실적 개선이 GDP 성장에 긍정적인 영향을 미칠 수 있으나, 직접적인 거시경제 지표에 대한 언급이 부족하여 점수는 낮게 평가된다.",
        "산업_트렌드_영향": 7,
        "산업_트렌드_영향_근거": "침향 식품 시장의 성장과 KFC의 매출 증가 등은 소비 패턴 변화와 관련이 있으며, 이는 해당 산업의 트렌드 변화로 이어질 수 있다.",
        "종합점수": 31,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "소비재",
          "바이오"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "여러 기업의 실적 호조는 단기적으로 주가 상승을 유도할 것으로 보이며, 특히 소비재와 바이오 섹터에서 긍정적인 영향을 미칠 것으로 예상된다.",
        "예상시장반응": "투자자들은 긍정적인 실적 발표에 따라 주식을 매수할 가능성이 높아, 주가가 상승할 것으로 예상된다."
      },
      "rank": 1
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "에스트라, 중국 시장 공식 진출한다",
      "내용": "에스트라가 최근 공식적으로 중국 시장에 진출한다고 발표했다. 현지 기업과의 협력을 통해 제품 공급 및 마케팅 전략을 강화하며, 아시아 시장에서의 입지를 공고히 할 계획이다. 이번 진출은 글로벌 고객층 확보와 경쟁력 강화를 목표로 한다.",
      "추출시간": "2025-08-06T10:04:30.778240",
      "고유ID": "국제_4",
      "주식시장_관련성_점수": 30,
      "관련성_분석": {
        "직접적_기업영향": 8,
        "직접적_기업영향_근거": "에스트라의 중국 시장 진출은 직접적으로 회사의 매출 증가와 브랜드 인지도 향상에 기여할 것으로 예상된다. 중국은 세계에서 가장 큰 소비 시장 중 하나로, 성공적인 진출은 에스트라의 실적에 긍정적인 영향을 미칠 것이다.",
        "정책적_영향": 5,
        "정책적_영향_근거": "중국 시장 진출에 따른 정책적 변화는 예상되지만, 현재로서는 구체적인 규제나 세금 변화가 명시되지 않았다. 다만, 중국의 외국 기업에 대한 규제가 완화될 경우 긍정적인 영향을 미칠 수 있다.",
        "시장_심리_영향": 7,
        "시장_심리_영향_근거": "에스트라의 중국 진출 소식은 투자자들에게 긍정적인 신호로 작용할 가능성이 높다. 이는 기업의 성장 가능성을 높게 평가하게 만들고, 주가 상승으로 이어질 수 있다.",
        "거시경제_영향": 4,
        "거시경제_영향_근거": "에스트라의 진출이 한국 경제 전반에 미치는 영향은 제한적일 것으로 보인다. 그러나 중국 시장에서의 성공이 한국 기업의 글로벌 경쟁력을 높이는 데 기여할 수 있다.",
        "산업_트렌드_영향": 6,
        "산업_트렌드_영향_근거": "아시아 시장에서의 경쟁이 치열해짐에 따라, 에스트라의 진출은 뷰티 및 화장품 산업의 글로벌화 트렌드를 반영한다. 이는 다른 기업들에게도 영향을 미쳐, 아시아 시장 진출을 모색하게 할 수 있다.",
        "종합점수": 30,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "화장품",
          "소비재"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "에스트라의 중국 시장 진출은 단기적으로 주가에 긍정적인 영향을 미칠 것으로 예상된다. 중국 시장에서의 성공적인 진출은 매출 증가와 브랜드 인지도 향상으로 이어질 가능성이 높다.",
        "예상시장반응": "투자자들은 에스트라의 중국 진출 소식에 긍정적으로 반응할 것으로 보이며, 주가는 상승할 가능성이 높다. 또한, 다른 기업들도 아시아 시장 진출을 고려하게 될 수 있다."
      },
      "rank": 2
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "광주상의 '가전산업 안전워크업' 수혜기업 간담회",
      "내용": "광주상공회의소는 '가전산업 안전워크업' 사업의 수혜기업을 대상으로 간담회를 개최해 산업 현장의 안전 개선 방안 및 지원 정책을 논의했다. 이번 회의에서는 기업들의 애로사항을 청취하고 현장 안전 강화를 위한 협력 체계를 구축하는 한편, 지역 경제 활성화를 위한 정부·기관 간 협업 방안도 모색했다.",
      "추출시간": "2025-08-06T10:12:57.392659",
      "고유ID": "IT과학_8",
      "주식시장_관련성_점수": 28,
      "관련성_분석": {
        "직접적_기업영향": 7,
        "직접적_기업영향_근거": "가전산업에 속한 기업들, 특히 광주 지역에 위치한 가전 제조업체들이 안전워크업 사업의 수혜를 받을 것으로 예상됨. 이는 안전 개선으로 인한 생산성 향상 및 비용 절감으로 이어질 수 있음.",
        "정책적_영향": 6,
        "정책적_영향_근거": "정부와 기관 간의 협업 방안 모색은 향후 가전산업에 대한 지원 정책이나 규제 완화로 이어질 가능성이 있음. 이는 기업 운영에 긍정적인 영향을 미칠 수 있음.",
        "시장_심리_영향": 5,
        "시장_심리_영향_근거": "안전 개선과 관련된 정책 논의는 투자자들에게 긍정적인 신호로 작용할 수 있으며, 이는 가전산업에 대한 신뢰도를 높일 수 있음.",
        "거시경제_영향": 4,
        "거시경제_영향_근거": "가전산업의 안전 개선이 지역 경제 활성화에 기여할 수 있지만, 전체 경제 지표에 미치는 영향은 제한적일 것으로 보임.",
        "산업_트렌드_영향": 6,
        "산업_트렌드_영향_근거": "안전과 관련된 기술 및 프로세스 개선이 가전산업의 트렌드로 자리잡을 가능성이 있으며, 이는 기업들의 경쟁력을 높이는 데 기여할 수 있음.",
        "종합점수": 28,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "가전산업",
          "안전관리"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "광주상의의 간담회는 가전산업의 안전 개선을 위한 구체적인 방안을 논의하는 자리로, 이는 해당 산업의 기업들에게 직접적인 혜택을 줄 것으로 예상됨. 또한, 정부의 지원 정책이 강화될 경우 기업들의 생산성과 수익성에 긍정적인 영향을 미칠 수 있음.",
        "예상시장반응": "가전산업 관련 주식들이 긍정적인 반응을 보일 것으로 예상되며, 특히 안전 관련 기술이나 서비스를 제공하는 기업들의 주가가 상승할 가능성이 있음."
      },
      "rank": 3
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "경기관광공사 평화누리 피크닉 페스티벌 캠핑",
      "내용": "경기관광공사가 주최하는 평화누리 피크닉 페스티벌 캠핑이 파주시 평화누리 캠프장에서 열립니다. 이 행사는 가족 및 단체 관광객을 대상으로 음악 공연, 체험 프로그램, 포토존 등 다양한 활동을 제공하며, DMZ 인근 자연을 활용한 휴식과 문화 체험을 결합한 것이 특징입니다. 여름철 야외 활동과 역사·평화 테마의 관광을 동시에 즐길 수 있는 기회를 선사합니다.",
      "추출시간": "2025-08-06T10:02:07.877126",
      "고유ID": "문화_7",
      "주식시장_관련성_점수": 25,
      "관련성_분석": {
        "직접적_기업영향": 6,
        "직접적_기업영향_근거": "관광 관련 기업, 특히 파주 지역의 숙박업체나 레저업체들이 직접적인 수혜를 받을 것으로 예상됩니다. 행사에 참여하는 관광객 수가 증가하면 이들 기업의 매출이 증가할 가능성이 높습니다.",
        "정책적_영향": 4,
        "정책적_영향_근거": "이번 행사는 정부의 관광 활성화 정책과 관련이 있으며, 향후 유사한 행사나 지원 정책이 이어질 가능성이 있습니다. 그러나 직접적인 정책 변화는 크지 않을 것으로 보입니다.",
        "시장_심리_영향": 5,
        "시장_심리_영향_근거": "관광 산업의 활성화는 투자자들에게 긍정적인 신호로 작용할 수 있으며, 특히 DMZ 지역의 평화와 관광을 결합한 테마는 투자자들의 관심을 끌 수 있습니다.",
        "거시경제_영향": 3,
        "거시경제_영향_근거": "이 행사가 거시경제 지표에 미치는 영향은 제한적일 것으로 보입니다. 지역 경제에 긍정적인 영향을 미칠 수 있으나, 전체 GDP나 인플레이션에 미치는 영향은 미미할 것입니다.",
        "산업_트렌드_영향": 7,
        "산업_트렌드_영향_근거": "자연과 문화 체험을 결합한 관광 트렌드는 최근의 소비 패턴 변화와 맞물려 있으며, 이는 향후 관광 산업의 발전 방향에 긍정적인 영향을 미칠 것입니다.",
        "종합점수": 25,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "관광",
          "레저"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "이번 행사는 관광객 유치를 통해 지역 경제에 긍정적인 영향을 미칠 것으로 예상되며, 이는 관련 기업의 주가에 긍정적인 영향을 줄 수 있습니다. 특히 여름철 야외 활동이 증가하는 시점에서 개최되는 만큼, 단기적으로 관광 관련 주식에 긍정적인 영향을 미칠 것입니다.",
        "예상시장반응": "관광 관련 주식들이 상승할 가능성이 높으며, 특히 파주 지역의 기업들이 주목받을 것으로 예상됩니다. 또한, 투자자들이 관광 산업의 회복세를 긍정적으로 평가할 가능성이 큽니다."
      },
      "rank": 4
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "SGI 서울보증 “고객정보 유출 정황없다”",
      "내용": "SGI 서울보증은 최근 내부 조사 결과 고객정보 유출과 관련된 어떠한 정황이나 증거도 확인되지 않았다고 공식 발표했습니다. 회사는 개인정보 보호를 위한 철저한 보안 체계를 유지하며, 고객들의 정보 안전을 최우선으로 하고 있음을 강조했습니다. 이번 발표를 통해 고객들의 불안 해소에 나설 계획입니다.",
      "추출시간": "2025-08-06T10:12:07.210057",
      "고유ID": "IT과학_6",
      "주식시장_관련성_점수": 25,
      "관련성_분석": {
        "직접적_기업영향": 7,
        "직접적_기업영향_근거": "SGI 서울보증은 고객정보 유출과 관련된 정황이 없다고 발표함으로써, 고객 신뢰를 회복하고 기업의 평판을 보호할 수 있다. 이는 고객 유치 및 유지에 긍정적인 영향을 미칠 것으로 예상된다.",
        "정책적_영향": 3,
        "정책적_영향_근거": "이번 발표는 특정 정책 변화와는 관련이 없지만, 개인정보 보호와 관련된 규제 강화가 지속될 가능성이 있다. 그러나 현재로서는 직접적인 정책 변화가 예상되지 않는다.",
        "시장_심리_영향": 8,
        "시장_심리_영향_근거": "고객정보 유출 우려가 해소됨에 따라 투자자들의 신뢰도가 높아질 것으로 보인다. 이는 SGI 서울보증의 주가에 긍정적인 영향을 미칠 가능성이 크다.",
        "거시경제_영향": 2,
        "거시경제_영향_근거": "이번 사건은 거시경제 지표에 직접적인 영향을 미치지 않으며, 전반적인 경제 상황과는 무관하다.",
        "산업_트렌드_영향": 5,
        "산업_트렌드_영향_근거": "개인정보 보호와 관련된 산업 트렌드는 지속적으로 중요해지고 있으며, 보안 기술 및 서비스에 대한 수요가 증가할 것으로 예상된다. 그러나 이번 사건 자체가 큰 트렌드 변화를 일으키지는 않을 것이다.",
        "종합점수": 25,
        "종합점수_계산방식": "합계",
        "주된영향분야": [
          "금융",
          "보험"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "즉시",
        "분석근거": "SGI 서울보증의 고객정보 유출 우려 해소는 즉각적으로 고객 신뢰를 회복하고, 투자자들의 긍정적인 반응을 이끌어낼 것으로 예상된다. 이는 주가 상승으로 이어질 가능성이 높다.",
        "예상시장반응": "투자자들은 SGI 서울보증의 발표를 긍정적으로 받아들일 것이며, 주가는 상승할 것으로 예상된다. 또한, 관련 업종의 주가도 긍정적인 영향을 받을 가능성이 있다."
      },
      "rank": 5
    }
  ],
  "filter_metadata": {
    "filtering_method": "gpt-4o-mini_stock_relevance",
    "original_count": 63,
    "selected_count": 5,
    "average_score": 27.8,
    "filtered_at": "2025-08-06 10:25:23"
  },
  "file_info": {
    "filename": "2025.08.06_10.25.23_StockFiltered_5issues.json",
    "created_at": "2025-08-06T10:25:23.876000",
    "filter_version": "StockRelevanceFilter_v2.0_WithReasons"
  }
}