{
  "total_issues": 63,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "이춘석 의원 주식 차명 거래 의혹 엄정 수사 지시",
        "내용": "이재명 대통령은 더불어민주당을 탈당한 이춘석 의원의 주식 차명 거래 의혹에 대해 공평무사하게 엄정 수사하라고 지시했다. 이는 대통령이 경남 거제에서 휴가 중인 와중에 내린 고강도 메시지로 이례적인 일이다. 더불어민주당은 해당 의혹을 받고 있는 이춘석 의원을 제명할 방침이라고 밝혔다. 여당은 이번 사안을 조기에 해결하고 민심 악화를 방지하겠다는 입장이며, 국민의힘은 '국기문란'이라며 강도 높은 비판을 이어가고 있다. 익산참여연대는 이춘석 의원의 의원직 사퇴를 촉구하며, 그가 국회 회의 중에 차명 거래가 있었다면 이는 중대한 윤리 위반이라고 주장했다. 더불어민주당은 이 의원이 맡고 있던 법사위원장 후임으로 추미애 의원을 내정했다.",
        "추출시간": "2025-08-07T13:44:44.366652",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "김건희 여사 특별검사팀 출석 조사",
        "내용": "윤석열 전 대통령의 부인 김건희 여사가 민중기 특별검사팀의 소환을 받아 첫 대면 조사를 받았다. 김 여사는 서울 종로구 KT광화문빌딩에 마련된 조사 장소에 오전 10시에 출석히며, 조사에 성실히 임하겠다고 밝혔다. 김 여사는 조사 기간 동안 진술 거부권을 행사하지 않고 모든 질문에 답하고 있는 것으로 확인되었다. 이 조사는 김 여사를 둘러싼 각종 의혹에 관한 것으로, 그녀는 국민들에게 심려를 끼친 점에 대해 사과하였다. 천하람 개혁신당 원내대표는 김 여사의 스타일을 비판하며, 변호사로서 이런 의뢰인을 기피한다고 언급했다. 이번 조사는 김 여사를 피의자 신분으로 진행되고 있으며, 이후 조사 결과에 많은 관심이 쏠리고 있다.",
        "추출시간": "2025-08-07T13:45:03.215522",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "조국 전 대표 사면 논의 진행",
        "내용": "문재인 전 대통령이 8·15 광복절 특별사면에 조국 전 조국혁신당 대표를 포함시켜야 한다는 의견을 이재명 대통령실에 전달한 것으로 알려졌다. 조국 전 대표는 자녀 입시 비리 및 청와대 감찰 무마 혐의로 징역 2년을 선고받아 수감 중이며, 만기 출소일은 내년 12월로 예정되어 있다. 이재명 대통령은 광복절 특별사면 대상에 조국 전 대표를 포함할지에 대한 정치적 결단을 조만간 내릴 것으로 보인다. 야당인 국민의힘은 정치인 사면에 반대하며 기존 사면 명단 철회를 요구하고 있다. 대통령실은 광복 80주년을 맞아 민생경제 회복과 사회적 약자 보호에 초점을 둔 특별사면을 준비 중이며, 12일 최종 대상자를 확정할 계획이다. 이번 사면은 이재명 대통령의 취임 후 첫 사면으로 주목받고 있다.",
        "추출시간": "2025-08-07T13:45:22.064524",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "김건희 특검, 윤석열 전 대통령 체포 재시도",
        "내용": "민중기 특별검사팀이 7일 오전 서울구치소를 방문해 윤석열 전 대통령에 대한 체포영장 재집행을 시도했다. 특검팀은 이날 오전 8시께 구치소에 도착해 체포 절차를 진행했으나, 윤 전 대통령이 수의를 입지 않은 채 체포를 거부하며 초기 시도가 무산된 바 있다. 이번 조치는 지난 1일 첫 체포영장 집행이 실패한 지 엿새 만에 이루어진 것이다. 윤 전 대통령은 특검팀의 소환 요구에 지속적으로 불응해왔다. 특검팀은 법적 절차에 따라 강제 구인을 추진하며 수사를 확대하고 있다. 현재 수사 상황은 법적 공방과 함께 향후 전개에 관심이 집중되고 있다.",
        "추출시간": "2025-08-07T13:45:40.938093",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "김건희 여사, 특검 출석 조사",
        "내용": "윤석열 전 대통령의 배우자 김건희 여사는 6일 민중기 특별검사팀 사무실에 피의자 신분으로 출석했다. 이는 헌정사상 전·현직 영부인이 수사기관에 공개 출석한 첫 사례이다. 김 여사는 윤 전 대통령의 파면 후 영부인 자리에서 물러나자마자 특검의 수사를 받게 되었다. 김건희 여사를 둘러싼 16개의 의혹을 포함해 민중기 특검팀이 수사하고 있으며, 이는 수사 개시 35일 만에 진행된 것이다. 비록 첫 대면 조사가 종료되었으나, 수사가 진행됨에 따라 추가 소환도 예상된다. 이번 조사는 김 여사의 현재 상황을 정확하게 보여주는 사례로 주목받고 있다.",
        "추출시간": "2025-08-07T13:45:59.794532",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "이재명 대통령, 포스코이앤씨에 강력한 제재 지시",
        "내용": "이재명 대통령이 반복적 인명 사고가 발생한 포스코이앤씨에 대해 건설면허 취소, 공공입찰 금지, 징벌적 손해배상 등 강력한 제재를 검토하라고 지시했다. 이는 중대재해 방지를 위한 특단의 조치로 건설업계에 비상등이 켜졌다. 포스코이앤씨는 사장 교체를 단행했으며, 건설단체총연합회(건단련)는 중대재해 근절 TF를 발족하는 등 대책 마련에 나섰다. 이 대통령은 지난달 국무회의에서 '미필적 고의에 의한 살인'이라 지적한 지 6일 만에 추가 사고 발생 후 즉각적인 조치를 요구했다. 대통령실은 사고 예방 가능성 여부 조사와 매뉴얼 준수 여부 확인을 강조했다. 이번 조치는 건설업계에 '사망 선고'로 받아들여지며, 향후 제재 현실화 여부에 업계가 촉각을 곤두세우고 있다. 정부는 사고 예방을 위한 근본적 대책 마련을 촉구하며 건설사들의 적극적 협력을 당부했다.",
        "추출시간": "2025-08-07T13:46:18.612703",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "포스코이앤씨, 안전 최우선 경영 체제 강화",
        "내용": "포스코이앤씨는 최근 노동자 사망 사고가 잇따라 발생함에 따라 5일 송치영 포스코홀딩스 그룹안전특별진단TF 팀장을 신임 사장으로 선임하고 비상경영체제에 돌입했습니다. 이재명 대통령은 포스코이앤씨의 잦은 사고에 대해 경고하며 안전 강화를 촉구했습니다. 새로 임명된 송치영 사장은 취임 첫 일정으로 인명사고가 발생한 건설 현장을 직접 방문하여 현장 점검을 했습니다. 송 사장은 안전을 최우선으로 두겠다는 의지를 밝히고, 신뢰 회복을 위한 노력을 강조했습니다. 이번 인사는 계속 발생하는 중대재해에 대한 책임감과 안전 혁신을 위한 조치로 평가받고 있습니다. 포스코이앤씨는 앞으로 사업 확장보다 안전과 신뢰 회복에 집중할 계획입니다.",
        "추출시간": "2025-08-07T13:46:37.489626",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "NYT",
        "내용": "뉴욕타임스(NYT)는 최근 기후 변화로 인한 극단적 기상 현상이 전 세계적으로 빈번해지며, 탄소 배출 감축과 재생에너지 전환을 위한 국제적 협력이 시급하다고 보도했습니다. 보고서는 주요 국가들의 정책 이행 부족과 기술 격차 문제를 지적하며, 취약 국가 지원 및 녹색 기술 공유 체계 구축을 촉구했습니다.",
        "추출시간": "2025-08-07T13:47:05.824454",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "민주 지명직 최고위원에 '호남 3선' 서삼석 의원 내정",
        "내용": "더불어민주당이 호남 지역 3선 의원인 서삼석 의원을 당 지명직 최고위원에 내정했다. 이번 인사는 지역 기반을 강화하고 당 내 균형을 고려한 전략적 결정으로, 서삼석 의원의 지역 영향력과 경험을 높이 평가한 것으로 풀이된다. 그의 임명은 호남 정치 세력과의 협력 강화 및 지지 기반 확대를 위한 움직임으로 해석된다.",
        "추출시간": "2025-08-07T13:47:28.282348",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "트럼프, 반도체 100% 관세 예고",
        "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
        "추출시간": "2025-08-07T13:47:50.790571",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "현대차-GM, 5종 차량 공동 개발 발표",
        "내용": "현대자동차와 제네럴 모터스(GM)가 협력하여 차량 5종을 공동 개발하기로 했습니다. 이번 발표는 두 회사가 지난해 포괄적 협력을 위한 업무협약(MOU)을 체결한 이후 1년 만에 이루어진 것으로, 전략적 협력관계의 중요성을 강조했습니다. 공동 개발된 차량은 내연기관과 하이브리드 시스템을 모두 탑재할 수 있는 중남미 시장용 중형 픽업, 소형 픽업, 소형 승용차, 소형 SUV 4종과 북미 시장을 위한 전기 상용 밴이 포함됩니다. 이 중 북미 시장용 전기 상용 밴은 현대차가 미국 현지에서 생산할 가능성이 높습니다. 양사는 오는 2028년 이 차량들을 출시하는 것을 목표로 하고 있습니다. 이번 협력은 글로벌 자동차 시장에서 양사의 경쟁력을 강화하는 중요한 이정표로 평가받고 있습니다.",
        "추출시간": "2025-08-07T13:48:09.661703",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "HD현대중공업, 미 해군 정비 사업 수주",
        "내용": "HD현대중공업이 미국 해군의 군수지원함 유지·보수·정비(MRO) 사업을 처음으로 수주했다. 이 사업은 한미 관세 협상 이후 처음으로 집계된 MRO 실적으로, '마스가(MASGA)' 프로젝트 발표 이후에 이뤄져 큰 의미가 있다. 이로 인해 HD현대중공업은 연간 10조 원 규모의 미 해군 MRO 시장에서도 경쟁력을 입증하게 됐다. 이번 수주를 통해 한국 조선소에서 미 해군 함정을 직접 건조하는 발판이 마련될 가능성도 생겼다. HD현대중공업은 9월 울산에서 구체적인 정비 작업을 시작하고, 11월에 완료할 예정이다. 이번 사업은 특히 울산 조선업계에 새로운 활력을 불어넣을 신호탄으로 주목받고 있다.",
        "추출시간": "2025-08-07T13:48:28.488024",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "양산시·구미시 소상공인 지원 확대",
        "내용": "경남 양산시는 경남은행, 하나은행 및 경남신용보증재단과 협약을 통해 '양산시 소상공인 특별보증 지원 사업'을 확대 시행한다. 새마을금고와의 기존 협약에 이어 이번에 각 은행이 5억원씩을 출연하며 총 15억원의 특별출연금이 확보되었다. 이로 인해 경남신용보증재단은 출연금의 15배에 해당하는 보증을 지원하게 된다. 이 지원 사업은 양산지역 소상공인의 경영지원 및 지역경제 활성화를 목표로 한다. 구미시도 지역 내 금융기관 및 경북신용보증재단과 협력하여 '소상공인 새희망 특례보증 사업'을 확대했다. 이 사업은 고금리와 내수침체로 어려움을 겪는 소상공인들의 경영 안정을 돕기 위해 마련되었으며, 하반기에는 600억 원 규모로 확장 시행된다.",
        "추출시간": "2025-08-07T13:48:47.336984",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "55세 이상 경제활동인구 1천만명 돌파",
        "내용": "55세 이상 경제활동인구가 처음으로 1천만 명을 넘어섰습니다. 이는 고령화 사회 진전과 기대수명 증가, 은퇴 연령 연장 추세 등이 복합적으로 작용한 결과로, 향후 노동시장 구조 변화와 정책 수요 증대가 예상됩니다. 통계청 발표에 따르면, 해당 연령대 경제활동참가율은 65.3%로 역대 최고치를 기록했습니다.",
        "추출시간": "2025-08-07T13:49:10.739072",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "포항시, 철강 품목 대미 수출 긴급 간담회 가져",
        "내용": "포항시는 최근 미국 정부의 철강 품목 반덤핑 관세 부과로 인한 수출 영향 및 대응 방안 마련을 위해 긴급 간담회를 진행했습니다. 이 자리에는 포항시 관계자, POSCO, 지역 철강업계 대표, 산업 전문가 등이 참석해 수출 경쟁력 유지 방안, 관세 부담 완화를 위한 협력 전략, 정부 지원 요청 계획 등을 논의했습니다. 특히 현지 생산·유통망 다각화와 기술 혁신을 통한 고부가가치 제품 개발 필요성을 강조하며, 지역 경제 활성화를 위한 공동 대응을 강조했습니다.",
        "추출시간": "2025-08-07T13:49:33.598549",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "음성군, 글로벌 스마트팜 기업 '프리바' 맞손",
        "내용": "음성군이 네덜란드의 글로벌 스마트팜 기업 프리바와 협약을 체결해 스마트팜 기술 교류 및 산업 발전에 협력하기로 했다. 이번 협약은 지역 농업 경쟁력 강화와 첨단 스마트팜 확산을 목표로 하며, 프리바의 기술과 음성군의 인프라를 결합해 농업 혁신을 추진할 예정이다.",
        "추출시간": "2025-08-07T13:49:57.113149",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
        "내용": "아시아나항공이 화물기를 매각했음에도 여객기를 활용해 화물 운송사업을 계속 이어갈 계획입니다. 이는 기존 화물 운송 네트워크를 유지하면서 사업 구조 조정을 진행한다는 전략으로, 여객기의 화물 적재 공간을 활용해 수익성을 개선하겠다는 방침입니다.",
        "추출시간": "2025-08-07T13:50:20.314705",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "국민기업 TSMC 첨단기술 유출 사건에 대만 '충격'",
        "내용": "대만의 국민기업 TSMC에서 첨단 반도체 기술이 유출된 사건이 발생해 정부와 산업계에 충격이 확산되고 있습니다. 이번 사건은 글로벌 반도체 시장에서의 경쟁력 약화 및 국가 안보 위협으로 이어질 수 있다는 우려가 제기되며, 대만 당국은 즉각적인 조사에 착수하고 관련자 처벌을 강화하겠다는 입장을 밝혔습니다. 또한, 기술 유출 방지를 위한 보안 체계 전반을 재정비할 계획입니다.",
        "추출시간": "2025-08-07T13:50:43.069378",
        "고유ID": "경제_9"
      }
    ],
    "사회": [
      {
        "이슈번호": 19,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "2026학년도 전국 공립학교 교사 임용 계획 발표",
        "내용": "경상남도교육청은 2026학년도 공립 유·초·중등 및 특수교사 790명을 선발한다고 6일 밝혔다. 초·특수(유·초)교사 부문은 유치원 55명, 초등학교 130명, 특수유치원 11명, 특수초등학교 26명 등 총 222명을 선발하며, 중등·보건·사서·전문상담·영양·특수(중등) 부문은 568명을 선발한다. 인천시교육청은 유치원 21명, 초등학교 190명, 특수학교(유·초) 53명, 중학교 452명, 특수학교(중) 40명 등 총 756명을 선발하며, 전년 대비 91명 증가했다. 경북교육청은 총 557명을 선발하며, 전년도와 유사한 수준이다. 경기도교육청은 중등학교 1,415명, 초등학교 1,077명, 특수교사(유·초·중등) 267명, 유치원 218명 등 총 3,164명을 선발한다. 각 교육청별로 선발 예정 과목과 시험일정을 홈페이지에 사전 공지했다.",
        "추출시간": "2025-08-07T13:51:08.954867",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "중학생 폭파 협박글 게시 후 검거",
        "내용": "서울 중구 신세계백화점 명동 본점 폭파 협박 글을 온라인에 게시한 중학생 A군이 제주에서 경찰에 붙잡혔다. A군은 중학교 1학년으로, 5일 오후 7시경 자택에서 긴급체포되어 공중협박 혐의로 조사 중이다. A군은 전날 낮 12시 36분께 '디시인사이드' 게시판에 신세계백화점 본점 1층에 폭발물을 설치했다는 허위 글을 올린 혐의를 받고 있다. 해당 글로 인해 백화점 내 수천 명이 대피하고 경찰력이 동원되는 등 혼란이 발생했다. 이와 별개로, 유튜브 뉴스 댓글에 비슷한 폭파 예고 글을 남긴 20대 남성도 경찰에 검거되었다. 경찰은 허위 협박 글이 사회적 혼란을 야기한 점을 강조하며 엄정 대응할 방침이다.",
        "추출시간": "2025-08-07T13:51:27.793802",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "서울시, 무주택 가구에 주거비 지원",
        "내용": "서울시는 자녀를 출산한 무주택 가구가 서울에서 거주할 수 있도록 주거비를 지원하기로 했다. 이번 정책은 자녀 출산 무주택 가구를 대상으로 2년간 최대 720만원을 지원한다. 지원 대상은 올해 1월부터 10월까지 출산한 무주택 가구이며, 신청 기한은 10월 31일까지다. 서울시는 지난 상반기에 진행된 1차 신청에서 500여개의 가구가 몰렸다며 성공적인 호응을 얻었다고 밝혔다. 이 사업은 서울과 수도권의 주거비 차이를 보충하기 위해 월 30만원씩 지원하는 것이 특징이다. 또한, 서울시는 기업 보호를 위한 금융 안전망 구축에도 나섰으며, 매출채권보험 및 수출 지원 예산 확대를 위해 하반기 추경 20억 원을 편성했다.",
        "추출시간": "2025-08-07T13:51:46.659336",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "인천 사제총기 사건 초동 대처 논란",
        "내용": "인천 송도 사제 총기 살인사건 당시 경찰의 초동 대처가 미흡했다는 논란이 일며 관련 책임자들이 인사발령 조치를 받았다. 경찰청은 6일 해당 사건의 지휘 책임자인 인천 연수경찰서장과 당일 상황관리관을 인사 이동 시켰음을 발표했다. 이 사건은 지난달 발생한 사제총기 사용 살인사건에 대한 경찰의 초기 대응 문제로 인해 불거졌다. 신임 연수경찰서장은 인천청 112치안종합상황실장인 배석환 총경이 맡게 된다. 한편, 울산에서는 보이스피싱 피해를 막는 데 경찰의 신속한 대응이 돋보였다. 50대 여성은 사칭 검사의 지시에 따라 거액을 송금할 뻔했으나 경찰의 개입으로 피해를 면할 수 있었다.",
        "추출시간": "2025-08-07T13:52:05.597127",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "악수하는 정청래-정성호",
        "내용": "정청래 더불어민주당 의원과 정성호 국민의힘 의원이 국회 내에서 공식 석상에서 악수하는 모습이 포착되었습니다. 이는 최근 첨예한 정치적 대립 속에서도 소통의 중요성을 강조하는 상징적 행보로 해석되고 있습니다.",
        "추출시간": "2025-08-07T13:52:27.866111",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "정부, 택배노동자 안전 및 불공정 거래 관행 점검",
        "내용": "고용노동부는 국토교통부, 공정거래위원회와 합동으로 주요 택배사 5개사를 대상으로 불시 점검을 실시한다. 이번 점검은 택배노동자의 온열질환 예방 조치와 과도한 업무 부담을 유발하는 불공정 하도급 거래 관행 개선을 목표로 한다. CJ대한통운, 쿠팡로지스틱스서비스, 롯데글로벌로지스, 한진, 로젠 등이 점검 대상에 포함됐다. 점검 기간은 6일부터 14일까지로, 산업안전과 거래 공정성 확보를 동시에 추진한다는 방침이다. 정부는 폭염기 택배노동자의 근로 환경 개선과 하도급 불공정 관행 근절을 위해 지속적으로 노력할 계획이다. 이번 조치는 최근 택배노동자 단체와 시민단체의 안전 대책 요구에도 부응하는 성격이다.",
        "추출시간": "2025-08-07T13:52:46.702878",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "서울시 ‘주거용 소규모 위반건축물’ 제재 줄여준다",
        "내용": "서울시는 주거용 소규모 위반건축물에 대한 제재를 완화하기로 결정했다. 이는 주거 안정을 지원하기 위한 조치로, 소규모 위반 사례에 대해 기존보다 완화된 기준을 적용해 행정처분을 경감하거나 유예할 방침이다. 해당 정책은 서민 주거 문제 해소를 목표로 한다.",
        "추출시간": "2025-08-07T13:53:10.324431",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "",
        "내용": "요약 문장 생성 후, 지정된 형식에 따라 제목을 생성하고 내용을 요약하여 JSON 형식으로 제공해야 합니다. 응답은 한국어로 작성되어야 하며, 주요 내용을 간결하게 정리하여 구조화된 데이터를 반환합니다.",
        "추출시간": "2025-08-07T13:53:31.807277",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "기아 노사, 중대재해 근절ㆍ안전 문화 정착 선언",
        "내용": "기아자동차 노사는 중대재해 예방과 안전한 작업 환경 조성을 위한 공동 선언을 발표했다. 이번 선언은 산업 현장 안전 강화, 사고 예방 시스템 구축, 안전 관련 교육 확대 등을 통해 노사 간 협력을 강화하자는 내용을 담았다. 이를 통해 근로자의 생명과 건강을 보호하고 자동차 산업 전반의 안전 문화 정착에 기여할 것으로 기대된다.",
        "추출시간": "2025-08-07T13:53:55.987839",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 28,
        "카테고리별_번호": 1,
        "카테고리": "문화",
        "제목": "경기, 광복 80주년 문화 축제",
        "내용": "경기도는 광복 80주년을 기념해 8월부터 10월까지 도내 곳곳에서 공연, 전시, 체험 프로그램 등을 선보이는 문화 축제를 개최합니다. 역사 의식을 고취하고 지역민의 참여를 유도하는 행사에는 독립운동 재연, 예술 설치물, 청소년 교육 프로그램 등이 포함되며, 과거와 현재를 연결하는 의미 있는 자리로 기대를 모으고 있습니다.",
        "추출시간": "2025-08-07T13:54:27.970975",
        "고유ID": "문화_1"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "애즈원 이민, 47세로 별세",
        "내용": "그룹 애즈원의 멤버 이민(본명 이민영)이 지난 5일 47세의 나이로 세상을 떠났다. 경찰에 따르면 이민은 자택에서 숨진 채 발견되었으며, 극단적인 선택을 한 정황이 포착되었다. 소속사 브랜뉴뮤직은 이민의 사망 소식을 전하며, 공식 SNS 운영을 중단하고 음원 발매를 연기한다고 발표했다. 이민은 1999년 애즈원 1집 '데이 바이 데이'로 가요계에 데뷔하여 다수의 히트곡을 남긴 여성 R&B 듀오의 일원이었다. 가수 김현성과 작곡가 윤일상은 각각 SNS를 통해 이민을 추모하며, 생전의 밝고 유쾌했던 그의 모습을 기억했다. 경찰은 사망 원인에 대해 계속해서 조사 중이다.",
        "추출시간": "2025-08-07T13:54:46.883242",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "한강 효과로 부상한 한국문학 해외 인기",
        "내용": "한국문학 작품의 해외 판매량이 1년 만에 두 배 이상 증가했다. 이는 한국인 소설가 한강이 노벨문학상을 수상한 영향이 크다. 한국문학번역원에 따르면 작년 한국문학 도서의 해외 판매량이 약 120만 부에 달하며 전년도 대비 130% 증가한 것으로 나타났다. 평균 도서당 판매량도 괄목할 만한 성장세를 기록했다. 한강의 노벨문학상 수상은 한국 문학의 가치를 세계에 재조명하는 계기가 됐다. 이에 따라 해외 시장에서 K-문학에 대한 관심과 수요가 급증하고 있다.",
        "추출시간": "2025-08-07T13:55:05.683465",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "홍진경, 22년 결혼 생활 마무리",
        "내용": "모델 출신 방송인 홍진경(48)이 결혼 22년 만에 이혼 사실을 공개했다. 6일 동료 방송인 정선희의 유튜브 채널 '집 나간 정선희'에 출연해 이혼 소식을 직접 전했으며, 소속사 측도 이를 확인했다. 홍진경은 이혼이 '누구 한 사람의 잘못이 아니며, 새로운 삶을 선택하기로 했다'고 설명했다. 자녀 문제 등을 고려해 즉시 공개하지 않았으나, 현재는 가족 모두가 잘 적응하고 있는 것으로 알려졌다. 유튜브 영상에서 그는 이혼 후 진정한 우정을 되찾았다는 심경도 밝혔다. 소속사는 '이미 몇 개월 전에 이혼했으며, 자녀 등을 고려해 알리지 않았다'고 짧게 발표했다.",
        "추출시간": "2025-08-07T13:55:24.563369",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "정인선 정일우 천호진 날들 연기 현장",
        "내용": "배우 정인선, 정일우, 천호진이 드라마 '날들' 촬영 현장에서 강렬한 연기 시너지를 선보였습니다. 각각의 캐릭터를 섬세하게 소화하며 극의 긴장감과 감정을 극대화했고, 현장에서의 협업과 몰입도 높은 연기가 호평을 받았습니다. 특히 복잡한 관계 속 인물들의 심리를 깊이 있게 표현해 작품의 완성도를 높인 것으로 알려졌습니다.",
        "추출시간": "2025-08-07T13:55:47.626044",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "'악마가 이사왔다' 주역들, 유쾌한 파이팅",
        "내용": "<'악마가 이사왔다' 주역들, 유쾌한 파이팅> 드라마 '악마가 이사왔다'의 주인공들이 밝은 에너지와 유쾌한 협업으로 현장 분위기를 이끌며 화제다. 출연진들의 활발한 소통과 자연스러운 케미가 촬영장 분위기를 밝게 만들고 있으며, 이는 작품에 대한 기대감을 더욱 고조시키고 있다.",
        "추출시간": "2025-08-07T13:56:15.067282",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "‘아이쇼핑’ 최종회, 스포 됐다...티빙 실수에 혼선",
        "내용": "OTT 플랫폼 티빙이 드라마 '아이쇼핑' 최종회 영상을 일시적으로 공개해 스포일러가 유출되며 시청자들 사이에서 혼란이 발생했습니다. 해당 오류는 티빙 서버 관리 과정에서 발생한 실수로 파악되었으며, 제작사와 플랫폼은 사과문을 게재하며 재발 방지 약속을 전했습니다. 방송사 측은 긴급히 영상을 내리고 대응책 마련에 나섰습니다.",
        "추출시간": "2025-08-07T13:56:38.498715",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "신화 이민우 결혼 예비 신부 6세 싱글맘",
        "내용": "신화 멤버 이민우가 6세 자녀를 둔 싱글맘과 결혼을 앞두고 있다는 소식이 전해졌습니다. 예비 신부의 과거 결혼 이력과 싱글맘이라는 배경이 공개되며 화제를 모으고 있으며, 이민우 측은 현재 결혼을 준비 중인 것으로 알려졌습니다.",
        "추출시간": "2025-08-07T13:57:22.869473",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "BIFF 올해 한국영화공로상 정지영 감독 선정",
        "내용": "제28회 부산국제영화제(BIFF)에서 한국영화 발전에 기여한 공로를 인정받아 정지영 감독이 한국영화공로상 수상자로 선정되었습니다. 정 감독은 <손님>, <비밀은 없다> 등 사회적 문제를 예리하게 조명한 작품으로 한국 영화계에서 독보적인 족적을 남겼으며, 독립영화 지원 및 후진 양성에도 힘써온 점이 높이 평가되었습니다.",
        "추출시간": "2025-08-07T13:57:46.176178",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 37,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "중 단체 관광객 무비자 입국 허용",
        "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
        "추출시간": "2025-08-07T13:58:13.392340",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "짝퉁 '라부부' 인형, 관세당국 집중 단속",
        "내용": "최근 세계적인 인기를 끌고 있는 중국 캐릭터 인형 '라부부'의 위조 상품이 국내로 유입되고 있어 관세당국이 집중 단속에 나섰다. 관세청은 최근 두 달간 위조 의심 제품 7000여 점을 통관 보류 조치했다. 주요 위조 제품은 봉제 인형뿐 아니라 피규어, 열쇠고리, 휴대폰 케이스 등 다양하다. 이들 제품은 주로 중국 전자상거래 플랫폼을 통해 정품의 절반 이하 가격으로 판매되고 있다. 이에 따라 유사 제품 유입을 막기 위한 통관 검사가 강화되고 있다. 소비자들 역시 정품 여부를 확인해야 하는 상황이다. 이러한 가운데 KIA 타이거즈는 산리오의 인기 캐릭터 '쿠로미'와의 컬래버레이션을 통해 유니폼 등 다양한 상품을 선보일 예정이다.",
        "추출시간": "2025-08-07T13:58:32.214495",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "日 관세 대표",
        "내용": "일본 관세 대표는 무역 정책 수립 및 관세 협상을 주도하며, 국내 산업 보호와 국제 무역 규범 준수를 균형 있게 추진합니다. 최근에는 디지털 경제 대응과 친환경 산업 지원을 위한 관세 체계 개편에 집중하고 있습니다.",
        "추출시간": "2025-08-07T13:58:57.563335",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "트럼프, MAGA 후계자로 밴스 부통령 지목",
        "내용": "도널드 트럼프 전 대통령은 2024년 대선 출마와 관련해 공화당 내 MAGA(메이크 아메리카 그레이트 어게인) 세력의 핵심 후계자로 지목된 J.D. 밴스 오하이오주 상원의원을 부통령 러닝메이트로 공식 지명했습니다.",
        "추출시간": "2025-08-07T13:59:19.704574",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "히로시마 원폭 80년…이시바",
        "내용": "히로시마 원폭 투하 80년을 맞아 일본의 이시바 시게루 전 방위상이 평화 기념식에서 \"핵무기의 비인도성을 직시하고 핵 없는 세상을 실현해야 한다\"고 강조했습니다. 그는 전쟁의 참상을 상기시키며 국제사회에 긴장 완화와 대화 확대를 호소했습니다. 히로시마는 1945년 8월 6일 인류 최초의 원자폭탄 공격으로 약 14만 명이 희생된 역사적 현장입니다.",
        "추출시간": "2025-08-07T14:00:01.064809",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "트럼프 “차기 연준 의장 후보는 4명”… 파월 압박",
        "내용": "도널드 트럼프 전 미국 대통령이 차기 연방준비제도(Fed) 의장 후보로 주디 셸턴, 크리스토퍼 월러, 오스탄 굴스비, 필립 저퍼 등 4명을 거론하며 현 의장인 제롬 파월을 압박하고 있습니다. 이는 파월 의장의 긴축 정책과 인플레이션 대응 방식에 대한 불만을 반영한 것으로, 연준의 독립성 유지 여부와 정치적 영향력 확대 가능성을 시사하고 있습니다.",
        "추출시간": "2025-08-07T14:00:24.538951",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "트럼프, 반도체 100% 관세 예고",
        "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
        "추출시간": "2025-08-07T14:00:43.368974",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "각 지역 특별재난지역 선포",
        "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
        "추출시간": "2025-08-07T14:01:02.252917",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "중 단체 관광객 무비자 입국 허용",
        "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
        "추출시간": "2025-08-07T14:01:21.212455",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 46,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "각 지역 특별재난지역 선포",
        "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
        "추출시간": "2025-08-07T14:01:39.844310",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "KT&G, 기후 취약계층에 여름물품 지원",
        "내용": "KT&G는 폭염과 집중호우로 어려움을 겪는 기후 취약계층을 위한 여름철 보호 물품을 지원했다. 지원 물품은 임직원들의 성금으로 조성된 'KT&G 상상펀드'를 통해 마련되었으며, 전국 취약계층의 어르신 1000명에게 5000만 원 상당의 냉감 소재 패드와 이불 세트가 전달되었다. 물품 전달은 한국노인종합복지관협회와 협력하여 이루어졌다. 동시에 경북 지역에서는 굿네이버스와 협력하여 '도담도담 여성물품지원사업'도 진행되었다. 이와 함께, 청송군은 폭염에 대응하기 위한 방문 건강관리 활동을 강화했다. 청송군보건의료원은 노인과 만성질환자 등 폭염 취약계층을 위해 집중 관리 프로그램을 시행 중이다.",
        "추출시간": "2025-08-07T14:01:58.695350",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "공항 주차장 빈 공간, 이제는 네비가 알려준다",
        "내용": "공항 주차장의 빈 공간 정보가 네비게이션 시스템에 통합되어 실시간으로 제공된다. 주차장 내 센서와 데이터 수집 시스템을 활용해 운전자에게 최적의 주차 위치를 안내함으로써 교통 혼잡 완화와 주차 시간 단축 효과를 기대할 수 있다. 이는 스마트 공항 인프라 확장의 일환으로 편의성과 효율성을 동시에 개선한 사례다.",
        "추출시간": "2025-08-07T14:02:21.079280",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "과천시, 현안 사업 속도낸다…특별조정교부금 32억 확보",
        "내용": "과천시가 지역 현안 사업 추진을 위해 32억 원 규모의 특별조정교부금을 확보했습니다. 이를 통해 교통 인프라 개선, 주거 환경 정비 등 주요 사업의 속도를 높일 예정이며, 지역 문제 해결과 주민 편의 증진에 기여할 것으로 기대됩니다.",
        "추출시간": "2025-08-07T14:02:46.650303",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
        "내용": "폭염으로 지친 몸과 마음을 치유하기 위해 숲을 활용하는 방법이 주목받고 있습니다. 숲속의 쾌적한 온도와 습도, 피톤치드 방출은 스트레스 완화와 기분 개선에 효과적이며, 산책로나 산림치유 프로그램을 통해 자연스럽게 체력을 회복할 수 있습니다. 여름철 무더위를 피해 숲에서 휴식과 재충전의 시간을 가져보는 것을 추천합니다.",
        "추출시간": "2025-08-07T14:03:09.410018",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
        "내용": "전라남도는 지역 의료 격차 해소를 위한 의과대학 설립 및 주요 현안을 국가 정책에 반영하기 위해 중앙정부와 긴밀히 협력하며 총력을 기울이고 있습니다. 지역 발전과 주민 복지 향상을 목표로 한 핵심 사업들이 국정 과제로 채택될 수 있도록 적극적인 로비 활동을 전개하고 있습니다.",
        "추출시간": "2025-08-07T14:03:32.849358",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "대구시, 두류공원 ‘1호 국가도시공원’ 지정 본격 추진",
        "내용": "대구시는 두류공원을 국내 첫 '국가도시공원'으로 지정하기 위한 절차를 본격화하고 있습니다. 이는 도시 생태환경 개선과 시민 삶의 질 향상을 목표로 하며, 관련 기관과의 협의를 거쳐 2025년 완료를 목표로 추진 중입니다. 국가도시공원 지정 시 도시 녹지 확보와 지속가능한 공원 관리 체계 구축이 기대됩니다.",
        "추출시간": "2025-08-07T14:03:56.001380",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
        "내용": "문화 분야 연구개발(R&D) 성과를 사업화로 연결하기 위한 기술사업화 컨설팅 프로그램에 참가할 기업을 모집합니다. 해당 사업은 문화기술(CT) 개발 기업의 시장 진출 및 사업화 역량 강화를 지원하기 위해 전문가 멘토링, 사업전략 수립, 시장 분석, 지식재산권(IP) 관리 등 맞춤형 컨설팅을 제공합니다. 신청 자격, 접수 방법, 일정 등 세부 사항은 공식 홈페이지에서 확인할 수 있으며, 관심 있는 기업의 적극적인 참여를 권장합니다.",
        "추출시간": "2025-08-07T14:04:24.668774",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "아산 집중호우 속 생명 지킨 ‘숨은 영웅들’",
        "내용": "아산 지역을 강타한 집중호우 속에서 소방관, 자원봉사자, 지역 주민 등 수많은 ‘숨은 영웅들’이 신속한 구조 활동과 긴급 지원으로 피해를 최소화하며 생명을 구하는 데 크게 기여했다. 이들은 위험한 상황에서도 침수된 차량에서 시민들을 구출하고, 대피소를 운영하며, 생필품을 지원하는 등 헌신적인 노력을 펼쳤다. 특히 지역 사회의 협력과 연대가 위기 극복의 핵심 역할을 했으며, 이들의 용기 있는 행동은 많은 이에게 감동을 주었다.",
        "추출시간": "2025-08-07T14:04:47.677821",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 55,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "LG CNS, AI 데이터센터 해외 첫 구축",
        "내용": "LG CNS가 국내 기업 최초로 해외에서 인공지능 데이터센터 구축 사업을 따냈다. 이 센터는 인도네시아 수도 자카르타에 위치하며, 약 1000억원 규모로 지어질 예정이다. 사업은 인도네시아 재계 서열 3위인 시나르마스 그룹과의 합작법인인 'LG 시나르마스 테크놀로지 솔루션'을 통해 진행된다. 현지 기업 KMG와의 계약에 따라, 초거대 AI 데이터센터는 2026년 말까지 완공될 계획이다. 이 센터는 10만 대 이상의 서버를 수용할 수 있는 규모로, 지상 11층 구조로 설계된다. LG CNS의 이번 수주는 해외 AI 데이터센터 사업 진출의 첫 사례로 큰 의미를 가진다.",
        "추출시간": "2025-08-07T14:05:09.451852",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "삼성전자, 게임스컴 2025 참가",
        "내용": "삼성전자는 8월 20일부터 24일까지 독일 쾰른에서 열리는 '게임스컴 2025'에 참가한다고 발표했다. 게임스컴은 약 34만 명이 방문하는 세계 최대 규모의 게임 전시회로, 1400여 개의 소프트웨어 및 하드웨어 제작사가 참여한다. 삼성전자는 이번 행사에서 무안경 3D 게이밍 모니터 '오디세이 3D'와 '갤럭시 Z 폴드7'을 포함한 다양한 최신 제품을 선보인다. 이 제품들은 여러 게임사와의 협력을 통해 최적의 게임 환경을 제공할 예정이다. 또한 삼성전자는 '몬길: 스타 다이브'라는 신작 게임을 선보이며 방문객들이 이를 직접 체험할 수 있도록 할 계획이다. 이뿐만 아니라 다양한 게임 최적화 기술도 공개될 예정이다.",
        "추출시간": "2025-08-07T14:05:28.285880",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "삼성, 애플 차세대 칩 생산 협력",
        "내용": "삼성전자가 미국 텍사스주 오스틴의 파운드리 공장에서 애플의 차세대 칩을 생산한다. 애플은 삼성과의 협력을 통해 세계 최초의 혁신적인 칩 제조 기술을 개발 중이라고 발표했다. 이 기술은 미국 텍사스에서 처음 도입되어 글로벌로 출하되는 아이폰 등 애플 제품에 사용될 예정이다. 삼성은 애플 물량까지 확보하면서 파운드리 공장의 가동률에 대한 우려를 불식시켰다. 또한, 삼성은 이번 협력으로 테슬라에 이어 빅테크 기업과의 협력을 강화해 나가고 있다. 이러한 동반 성장은 글로벌 반도체 시장에서 삼성의 입지를 더욱 강화시키는 계기가 될 전망이다.",
        "추출시간": "2025-08-07T14:05:47.186762",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "현대카드, 애플페이 티머니 출시 기념 이벤트 진행",
        "내용": "현대카드가 애플페이 티머니 서비스 출시를 기념해 특별 이벤트를 진행합니다. 이번 이벤트에서는 고객에게 교통카드 충전 시 추가 혜택 또는 할인 프로모션 등을 제공하며, 애플페이를 통한 간편 결제 편의성을 강조합니다. 자세한 내용은 현대카드 공식 채널에서 확인할 수 있습니다.",
        "추출시간": "2025-08-07T14:06:13.177402",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "호반건설, AI 기술 접목한 하자관리 플랫폼 도입",
        "내용": "호반건설이 AI 기술을 접목한 하자관리 플랫폼을 도입했습니다. 해당 플랫폼은 이미지 인식 및 빅데이터 분석 기술을 활용해 하자 발생 예측, 실시간 모니터링, 자동화된 점검 프로세스 등을 구현하여 하자 관리 효율성을 극대화합니다. 이를 통해 시공 품질 향상과 고객 만족도 제고를 목표로 하며, 건설업계 디지털 전환 선도 모델로 주목받고 있습니다.",
        "추출시간": "2025-08-07T14:06:35.024661",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
        "내용": "LG전자가 미국 '트와이스 어워드(TWICE Awards)'에서 4개 부문(혁신, 디자인, 지속 가능성, 고객 경험)을 수상하며 기술력과 디자인 역량을 인정받았습니다. 이 행사는 가전 제품 분야에서 뛰어난 성과를 낸 기업을 선정하는 권위 있는 시상식으로, LG전자는 특히 프리미엄 가전 라인업과 ESG 경영 전략이 높은 평가를 받았습니다.",
        "추출시간": "2025-08-07T14:06:58.705628",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "하나은행, 프리텔레콤 제휴 ‘알뜰폰 요금제’ 출시",
        "내용": "하나은행이 프리텔레콤과 제휴해 저소득층 및 데이터 사용량이 많은 고객을 대상으로 한 합리적인 가격의 알뜰폰 요금제를 출시했다. 해당 요금제는 하나은행 고객 전용 혜택을 제공하며, 데이터 무제한 옵션과 저렴한 기본 요금제로 경쟁력을 강화했다.",
        "추출시간": "2025-08-07T14:07:25.374456",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "성남시, AI 기반 도로 관리시스템 도입 포트홀 예방",
        "내용": "성남시가 인공지능(AI)과 빅데이터를 활용한 도로 관리시스템을 도입해 포트홀을 사전에 예방한다고 밝혔습니다. 이 시스템은 도로 표면의 미세 균열과 손상을 실시간으로 분석해 위험 구간을 예측하며, 신속한 보수 작업이 가능하도록 지원합니다. 이를 통해 도로 안전성 강화와 유지관리 비용 절감을 목표로 합니다.",
        "추출시간": "2025-08-07T14:07:48.782090",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "11일부터 공공마이데이터 활용 맞춤형 복합지원 시행",
        "내용": "11일부터 행정안전부와 기획재정부를 중심으로 공공마이데이터를 활용한 맞춤형 복합지원이 본격 시행된다. 이 서비스는 국민의 금융·복지·고용 등 다양한 생활 분야 데이터를 통합 분석해 맞춤형 대출, 복지 혜택, 취업 지원 등을 제공함으로써 국민 편의와 복지 강화를 목표로 한다. 데이터 기반 지원 체계 구축으로 정책 효율성과 시민 만족도가 개선될 전망이다.",
        "추출시간": "2025-08-07T14:08:11.868614",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "13:47:35"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "13:50:54"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "13:54:02"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 9,
      "timestamp": "13:57:58"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "14:01:24"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "14:04:54"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "14:08:19"
    }
  ],
  "crawled_at": "2025-08-07 13:44:30",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "이춘석 의원 주식 차명 거래 의혹 엄정 수사 지시",
      "내용": "이재명 대통령은 더불어민주당을 탈당한 이춘석 의원의 주식 차명 거래 의혹에 대해 공평무사하게 엄정 수사하라고 지시했다. 이는 대통령이 경남 거제에서 휴가 중인 와중에 내린 고강도 메시지로 이례적인 일이다. 더불어민주당은 해당 의혹을 받고 있는 이춘석 의원을 제명할 방침이라고 밝혔다. 여당은 이번 사안을 조기에 해결하고 민심 악화를 방지하겠다는 입장이며, 국민의힘은 '국기문란'이라며 강도 높은 비판을 이어가고 있다. 익산참여연대는 이춘석 의원의 의원직 사퇴를 촉구하며, 그가 국회 회의 중에 차명 거래가 있었다면 이는 중대한 윤리 위반이라고 주장했다. 더불어민주당은 이 의원이 맡고 있던 법사위원장 후임으로 추미애 의원을 내정했다.",
      "추출시간": "2025-08-07T13:44:44.366652",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "김건희 여사 특별검사팀 출석 조사",
      "내용": "윤석열 전 대통령의 부인 김건희 여사가 민중기 특별검사팀의 소환을 받아 첫 대면 조사를 받았다. 김 여사는 서울 종로구 KT광화문빌딩에 마련된 조사 장소에 오전 10시에 출석히며, 조사에 성실히 임하겠다고 밝혔다. 김 여사는 조사 기간 동안 진술 거부권을 행사하지 않고 모든 질문에 답하고 있는 것으로 확인되었다. 이 조사는 김 여사를 둘러싼 각종 의혹에 관한 것으로, 그녀는 국민들에게 심려를 끼친 점에 대해 사과하였다. 천하람 개혁신당 원내대표는 김 여사의 스타일을 비판하며, 변호사로서 이런 의뢰인을 기피한다고 언급했다. 이번 조사는 김 여사를 피의자 신분으로 진행되고 있으며, 이후 조사 결과에 많은 관심이 쏠리고 있다.",
      "추출시간": "2025-08-07T13:45:03.215522",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "조국 전 대표 사면 논의 진행",
      "내용": "문재인 전 대통령이 8·15 광복절 특별사면에 조국 전 조국혁신당 대표를 포함시켜야 한다는 의견을 이재명 대통령실에 전달한 것으로 알려졌다. 조국 전 대표는 자녀 입시 비리 및 청와대 감찰 무마 혐의로 징역 2년을 선고받아 수감 중이며, 만기 출소일은 내년 12월로 예정되어 있다. 이재명 대통령은 광복절 특별사면 대상에 조국 전 대표를 포함할지에 대한 정치적 결단을 조만간 내릴 것으로 보인다. 야당인 국민의힘은 정치인 사면에 반대하며 기존 사면 명단 철회를 요구하고 있다. 대통령실은 광복 80주년을 맞아 민생경제 회복과 사회적 약자 보호에 초점을 둔 특별사면을 준비 중이며, 12일 최종 대상자를 확정할 계획이다. 이번 사면은 이재명 대통령의 취임 후 첫 사면으로 주목받고 있다.",
      "추출시간": "2025-08-07T13:45:22.064524",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "김건희 특검, 윤석열 전 대통령 체포 재시도",
      "내용": "민중기 특별검사팀이 7일 오전 서울구치소를 방문해 윤석열 전 대통령에 대한 체포영장 재집행을 시도했다. 특검팀은 이날 오전 8시께 구치소에 도착해 체포 절차를 진행했으나, 윤 전 대통령이 수의를 입지 않은 채 체포를 거부하며 초기 시도가 무산된 바 있다. 이번 조치는 지난 1일 첫 체포영장 집행이 실패한 지 엿새 만에 이루어진 것이다. 윤 전 대통령은 특검팀의 소환 요구에 지속적으로 불응해왔다. 특검팀은 법적 절차에 따라 강제 구인을 추진하며 수사를 확대하고 있다. 현재 수사 상황은 법적 공방과 함께 향후 전개에 관심이 집중되고 있다.",
      "추출시간": "2025-08-07T13:45:40.938093",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "김건희 여사, 특검 출석 조사",
      "내용": "윤석열 전 대통령의 배우자 김건희 여사는 6일 민중기 특별검사팀 사무실에 피의자 신분으로 출석했다. 이는 헌정사상 전·현직 영부인이 수사기관에 공개 출석한 첫 사례이다. 김 여사는 윤 전 대통령의 파면 후 영부인 자리에서 물러나자마자 특검의 수사를 받게 되었다. 김건희 여사를 둘러싼 16개의 의혹을 포함해 민중기 특검팀이 수사하고 있으며, 이는 수사 개시 35일 만에 진행된 것이다. 비록 첫 대면 조사가 종료되었으나, 수사가 진행됨에 따라 추가 소환도 예상된다. 이번 조사는 김 여사의 현재 상황을 정확하게 보여주는 사례로 주목받고 있다.",
      "추출시간": "2025-08-07T13:45:59.794532",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "이재명 대통령, 포스코이앤씨에 강력한 제재 지시",
      "내용": "이재명 대통령이 반복적 인명 사고가 발생한 포스코이앤씨에 대해 건설면허 취소, 공공입찰 금지, 징벌적 손해배상 등 강력한 제재를 검토하라고 지시했다. 이는 중대재해 방지를 위한 특단의 조치로 건설업계에 비상등이 켜졌다. 포스코이앤씨는 사장 교체를 단행했으며, 건설단체총연합회(건단련)는 중대재해 근절 TF를 발족하는 등 대책 마련에 나섰다. 이 대통령은 지난달 국무회의에서 '미필적 고의에 의한 살인'이라 지적한 지 6일 만에 추가 사고 발생 후 즉각적인 조치를 요구했다. 대통령실은 사고 예방 가능성 여부 조사와 매뉴얼 준수 여부 확인을 강조했다. 이번 조치는 건설업계에 '사망 선고'로 받아들여지며, 향후 제재 현실화 여부에 업계가 촉각을 곤두세우고 있다. 정부는 사고 예방을 위한 근본적 대책 마련을 촉구하며 건설사들의 적극적 협력을 당부했다.",
      "추출시간": "2025-08-07T13:46:18.612703",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "포스코이앤씨, 안전 최우선 경영 체제 강화",
      "내용": "포스코이앤씨는 최근 노동자 사망 사고가 잇따라 발생함에 따라 5일 송치영 포스코홀딩스 그룹안전특별진단TF 팀장을 신임 사장으로 선임하고 비상경영체제에 돌입했습니다. 이재명 대통령은 포스코이앤씨의 잦은 사고에 대해 경고하며 안전 강화를 촉구했습니다. 새로 임명된 송치영 사장은 취임 첫 일정으로 인명사고가 발생한 건설 현장을 직접 방문하여 현장 점검을 했습니다. 송 사장은 안전을 최우선으로 두겠다는 의지를 밝히고, 신뢰 회복을 위한 노력을 강조했습니다. 이번 인사는 계속 발생하는 중대재해에 대한 책임감과 안전 혁신을 위한 조치로 평가받고 있습니다. 포스코이앤씨는 앞으로 사업 확장보다 안전과 신뢰 회복에 집중할 계획입니다.",
      "추출시간": "2025-08-07T13:46:37.489626",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "NYT",
      "내용": "뉴욕타임스(NYT)는 최근 기후 변화로 인한 극단적 기상 현상이 전 세계적으로 빈번해지며, 탄소 배출 감축과 재생에너지 전환을 위한 국제적 협력이 시급하다고 보도했습니다. 보고서는 주요 국가들의 정책 이행 부족과 기술 격차 문제를 지적하며, 취약 국가 지원 및 녹색 기술 공유 체계 구축을 촉구했습니다.",
      "추출시간": "2025-08-07T13:47:05.824454",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "민주 지명직 최고위원에 '호남 3선' 서삼석 의원 내정",
      "내용": "더불어민주당이 호남 지역 3선 의원인 서삼석 의원을 당 지명직 최고위원에 내정했다. 이번 인사는 지역 기반을 강화하고 당 내 균형을 고려한 전략적 결정으로, 서삼석 의원의 지역 영향력과 경험을 높이 평가한 것으로 풀이된다. 그의 임명은 호남 정치 세력과의 협력 강화 및 지지 기반 확대를 위한 움직임으로 해석된다.",
      "추출시간": "2025-08-07T13:47:28.282348",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "트럼프, 반도체 100% 관세 예고",
      "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
      "추출시간": "2025-08-07T13:47:50.790571",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "현대차-GM, 5종 차량 공동 개발 발표",
      "내용": "현대자동차와 제네럴 모터스(GM)가 협력하여 차량 5종을 공동 개발하기로 했습니다. 이번 발표는 두 회사가 지난해 포괄적 협력을 위한 업무협약(MOU)을 체결한 이후 1년 만에 이루어진 것으로, 전략적 협력관계의 중요성을 강조했습니다. 공동 개발된 차량은 내연기관과 하이브리드 시스템을 모두 탑재할 수 있는 중남미 시장용 중형 픽업, 소형 픽업, 소형 승용차, 소형 SUV 4종과 북미 시장을 위한 전기 상용 밴이 포함됩니다. 이 중 북미 시장용 전기 상용 밴은 현대차가 미국 현지에서 생산할 가능성이 높습니다. 양사는 오는 2028년 이 차량들을 출시하는 것을 목표로 하고 있습니다. 이번 협력은 글로벌 자동차 시장에서 양사의 경쟁력을 강화하는 중요한 이정표로 평가받고 있습니다.",
      "추출시간": "2025-08-07T13:48:09.661703",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "HD현대중공업, 미 해군 정비 사업 수주",
      "내용": "HD현대중공업이 미국 해군의 군수지원함 유지·보수·정비(MRO) 사업을 처음으로 수주했다. 이 사업은 한미 관세 협상 이후 처음으로 집계된 MRO 실적으로, '마스가(MASGA)' 프로젝트 발표 이후에 이뤄져 큰 의미가 있다. 이로 인해 HD현대중공업은 연간 10조 원 규모의 미 해군 MRO 시장에서도 경쟁력을 입증하게 됐다. 이번 수주를 통해 한국 조선소에서 미 해군 함정을 직접 건조하는 발판이 마련될 가능성도 생겼다. HD현대중공업은 9월 울산에서 구체적인 정비 작업을 시작하고, 11월에 완료할 예정이다. 이번 사업은 특히 울산 조선업계에 새로운 활력을 불어넣을 신호탄으로 주목받고 있다.",
      "추출시간": "2025-08-07T13:48:28.488024",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "양산시·구미시 소상공인 지원 확대",
      "내용": "경남 양산시는 경남은행, 하나은행 및 경남신용보증재단과 협약을 통해 '양산시 소상공인 특별보증 지원 사업'을 확대 시행한다. 새마을금고와의 기존 협약에 이어 이번에 각 은행이 5억원씩을 출연하며 총 15억원의 특별출연금이 확보되었다. 이로 인해 경남신용보증재단은 출연금의 15배에 해당하는 보증을 지원하게 된다. 이 지원 사업은 양산지역 소상공인의 경영지원 및 지역경제 활성화를 목표로 한다. 구미시도 지역 내 금융기관 및 경북신용보증재단과 협력하여 '소상공인 새희망 특례보증 사업'을 확대했다. 이 사업은 고금리와 내수침체로 어려움을 겪는 소상공인들의 경영 안정을 돕기 위해 마련되었으며, 하반기에는 600억 원 규모로 확장 시행된다.",
      "추출시간": "2025-08-07T13:48:47.336984",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "55세 이상 경제활동인구 1천만명 돌파",
      "내용": "55세 이상 경제활동인구가 처음으로 1천만 명을 넘어섰습니다. 이는 고령화 사회 진전과 기대수명 증가, 은퇴 연령 연장 추세 등이 복합적으로 작용한 결과로, 향후 노동시장 구조 변화와 정책 수요 증대가 예상됩니다. 통계청 발표에 따르면, 해당 연령대 경제활동참가율은 65.3%로 역대 최고치를 기록했습니다.",
      "추출시간": "2025-08-07T13:49:10.739072",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "포항시, 철강 품목 대미 수출 긴급 간담회 가져",
      "내용": "포항시는 최근 미국 정부의 철강 품목 반덤핑 관세 부과로 인한 수출 영향 및 대응 방안 마련을 위해 긴급 간담회를 진행했습니다. 이 자리에는 포항시 관계자, POSCO, 지역 철강업계 대표, 산업 전문가 등이 참석해 수출 경쟁력 유지 방안, 관세 부담 완화를 위한 협력 전략, 정부 지원 요청 계획 등을 논의했습니다. 특히 현지 생산·유통망 다각화와 기술 혁신을 통한 고부가가치 제품 개발 필요성을 강조하며, 지역 경제 활성화를 위한 공동 대응을 강조했습니다.",
      "추출시간": "2025-08-07T13:49:33.598549",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "음성군, 글로벌 스마트팜 기업 '프리바' 맞손",
      "내용": "음성군이 네덜란드의 글로벌 스마트팜 기업 프리바와 협약을 체결해 스마트팜 기술 교류 및 산업 발전에 협력하기로 했다. 이번 협약은 지역 농업 경쟁력 강화와 첨단 스마트팜 확산을 목표로 하며, 프리바의 기술과 음성군의 인프라를 결합해 농업 혁신을 추진할 예정이다.",
      "추출시간": "2025-08-07T13:49:57.113149",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
      "내용": "아시아나항공이 화물기를 매각했음에도 여객기를 활용해 화물 운송사업을 계속 이어갈 계획입니다. 이는 기존 화물 운송 네트워크를 유지하면서 사업 구조 조정을 진행한다는 전략으로, 여객기의 화물 적재 공간을 활용해 수익성을 개선하겠다는 방침입니다.",
      "추출시간": "2025-08-07T13:50:20.314705",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "국민기업 TSMC 첨단기술 유출 사건에 대만 '충격'",
      "내용": "대만의 국민기업 TSMC에서 첨단 반도체 기술이 유출된 사건이 발생해 정부와 산업계에 충격이 확산되고 있습니다. 이번 사건은 글로벌 반도체 시장에서의 경쟁력 약화 및 국가 안보 위협으로 이어질 수 있다는 우려가 제기되며, 대만 당국은 즉각적인 조사에 착수하고 관련자 처벌을 강화하겠다는 입장을 밝혔습니다. 또한, 기술 유출 방지를 위한 보안 체계 전반을 재정비할 계획입니다.",
      "추출시간": "2025-08-07T13:50:43.069378",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "2026학년도 전국 공립학교 교사 임용 계획 발표",
      "내용": "경상남도교육청은 2026학년도 공립 유·초·중등 및 특수교사 790명을 선발한다고 6일 밝혔다. 초·특수(유·초)교사 부문은 유치원 55명, 초등학교 130명, 특수유치원 11명, 특수초등학교 26명 등 총 222명을 선발하며, 중등·보건·사서·전문상담·영양·특수(중등) 부문은 568명을 선발한다. 인천시교육청은 유치원 21명, 초등학교 190명, 특수학교(유·초) 53명, 중학교 452명, 특수학교(중) 40명 등 총 756명을 선발하며, 전년 대비 91명 증가했다. 경북교육청은 총 557명을 선발하며, 전년도와 유사한 수준이다. 경기도교육청은 중등학교 1,415명, 초등학교 1,077명, 특수교사(유·초·중등) 267명, 유치원 218명 등 총 3,164명을 선발한다. 각 교육청별로 선발 예정 과목과 시험일정을 홈페이지에 사전 공지했다.",
      "추출시간": "2025-08-07T13:51:08.954867",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "중학생 폭파 협박글 게시 후 검거",
      "내용": "서울 중구 신세계백화점 명동 본점 폭파 협박 글을 온라인에 게시한 중학생 A군이 제주에서 경찰에 붙잡혔다. A군은 중학교 1학년으로, 5일 오후 7시경 자택에서 긴급체포되어 공중협박 혐의로 조사 중이다. A군은 전날 낮 12시 36분께 '디시인사이드' 게시판에 신세계백화점 본점 1층에 폭발물을 설치했다는 허위 글을 올린 혐의를 받고 있다. 해당 글로 인해 백화점 내 수천 명이 대피하고 경찰력이 동원되는 등 혼란이 발생했다. 이와 별개로, 유튜브 뉴스 댓글에 비슷한 폭파 예고 글을 남긴 20대 남성도 경찰에 검거되었다. 경찰은 허위 협박 글이 사회적 혼란을 야기한 점을 강조하며 엄정 대응할 방침이다.",
      "추출시간": "2025-08-07T13:51:27.793802",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "서울시, 무주택 가구에 주거비 지원",
      "내용": "서울시는 자녀를 출산한 무주택 가구가 서울에서 거주할 수 있도록 주거비를 지원하기로 했다. 이번 정책은 자녀 출산 무주택 가구를 대상으로 2년간 최대 720만원을 지원한다. 지원 대상은 올해 1월부터 10월까지 출산한 무주택 가구이며, 신청 기한은 10월 31일까지다. 서울시는 지난 상반기에 진행된 1차 신청에서 500여개의 가구가 몰렸다며 성공적인 호응을 얻었다고 밝혔다. 이 사업은 서울과 수도권의 주거비 차이를 보충하기 위해 월 30만원씩 지원하는 것이 특징이다. 또한, 서울시는 기업 보호를 위한 금융 안전망 구축에도 나섰으며, 매출채권보험 및 수출 지원 예산 확대를 위해 하반기 추경 20억 원을 편성했다.",
      "추출시간": "2025-08-07T13:51:46.659336",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "인천 사제총기 사건 초동 대처 논란",
      "내용": "인천 송도 사제 총기 살인사건 당시 경찰의 초동 대처가 미흡했다는 논란이 일며 관련 책임자들이 인사발령 조치를 받았다. 경찰청은 6일 해당 사건의 지휘 책임자인 인천 연수경찰서장과 당일 상황관리관을 인사 이동 시켰음을 발표했다. 이 사건은 지난달 발생한 사제총기 사용 살인사건에 대한 경찰의 초기 대응 문제로 인해 불거졌다. 신임 연수경찰서장은 인천청 112치안종합상황실장인 배석환 총경이 맡게 된다. 한편, 울산에서는 보이스피싱 피해를 막는 데 경찰의 신속한 대응이 돋보였다. 50대 여성은 사칭 검사의 지시에 따라 거액을 송금할 뻔했으나 경찰의 개입으로 피해를 면할 수 있었다.",
      "추출시간": "2025-08-07T13:52:05.597127",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "악수하는 정청래-정성호",
      "내용": "정청래 더불어민주당 의원과 정성호 국민의힘 의원이 국회 내에서 공식 석상에서 악수하는 모습이 포착되었습니다. 이는 최근 첨예한 정치적 대립 속에서도 소통의 중요성을 강조하는 상징적 행보로 해석되고 있습니다.",
      "추출시간": "2025-08-07T13:52:27.866111",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "정부, 택배노동자 안전 및 불공정 거래 관행 점검",
      "내용": "고용노동부는 국토교통부, 공정거래위원회와 합동으로 주요 택배사 5개사를 대상으로 불시 점검을 실시한다. 이번 점검은 택배노동자의 온열질환 예방 조치와 과도한 업무 부담을 유발하는 불공정 하도급 거래 관행 개선을 목표로 한다. CJ대한통운, 쿠팡로지스틱스서비스, 롯데글로벌로지스, 한진, 로젠 등이 점검 대상에 포함됐다. 점검 기간은 6일부터 14일까지로, 산업안전과 거래 공정성 확보를 동시에 추진한다는 방침이다. 정부는 폭염기 택배노동자의 근로 환경 개선과 하도급 불공정 관행 근절을 위해 지속적으로 노력할 계획이다. 이번 조치는 최근 택배노동자 단체와 시민단체의 안전 대책 요구에도 부응하는 성격이다.",
      "추출시간": "2025-08-07T13:52:46.702878",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "서울시 ‘주거용 소규모 위반건축물’ 제재 줄여준다",
      "내용": "서울시는 주거용 소규모 위반건축물에 대한 제재를 완화하기로 결정했다. 이는 주거 안정을 지원하기 위한 조치로, 소규모 위반 사례에 대해 기존보다 완화된 기준을 적용해 행정처분을 경감하거나 유예할 방침이다. 해당 정책은 서민 주거 문제 해소를 목표로 한다.",
      "추출시간": "2025-08-07T13:53:10.324431",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "",
      "내용": "요약 문장 생성 후, 지정된 형식에 따라 제목을 생성하고 내용을 요약하여 JSON 형식으로 제공해야 합니다. 응답은 한국어로 작성되어야 하며, 주요 내용을 간결하게 정리하여 구조화된 데이터를 반환합니다.",
      "추출시간": "2025-08-07T13:53:31.807277",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "기아 노사, 중대재해 근절ㆍ안전 문화 정착 선언",
      "내용": "기아자동차 노사는 중대재해 예방과 안전한 작업 환경 조성을 위한 공동 선언을 발표했다. 이번 선언은 산업 현장 안전 강화, 사고 예방 시스템 구축, 안전 관련 교육 확대 등을 통해 노사 간 협력을 강화하자는 내용을 담았다. 이를 통해 근로자의 생명과 건강을 보호하고 자동차 산업 전반의 안전 문화 정착에 기여할 것으로 기대된다.",
      "추출시간": "2025-08-07T13:53:55.987839",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 1,
      "카테고리": "문화",
      "제목": "경기, 광복 80주년 문화 축제",
      "내용": "경기도는 광복 80주년을 기념해 8월부터 10월까지 도내 곳곳에서 공연, 전시, 체험 프로그램 등을 선보이는 문화 축제를 개최합니다. 역사 의식을 고취하고 지역민의 참여를 유도하는 행사에는 독립운동 재연, 예술 설치물, 청소년 교육 프로그램 등이 포함되며, 과거와 현재를 연결하는 의미 있는 자리로 기대를 모으고 있습니다.",
      "추출시간": "2025-08-07T13:54:27.970975",
      "고유ID": "문화_1"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "애즈원 이민, 47세로 별세",
      "내용": "그룹 애즈원의 멤버 이민(본명 이민영)이 지난 5일 47세의 나이로 세상을 떠났다. 경찰에 따르면 이민은 자택에서 숨진 채 발견되었으며, 극단적인 선택을 한 정황이 포착되었다. 소속사 브랜뉴뮤직은 이민의 사망 소식을 전하며, 공식 SNS 운영을 중단하고 음원 발매를 연기한다고 발표했다. 이민은 1999년 애즈원 1집 '데이 바이 데이'로 가요계에 데뷔하여 다수의 히트곡을 남긴 여성 R&B 듀오의 일원이었다. 가수 김현성과 작곡가 윤일상은 각각 SNS를 통해 이민을 추모하며, 생전의 밝고 유쾌했던 그의 모습을 기억했다. 경찰은 사망 원인에 대해 계속해서 조사 중이다.",
      "추출시간": "2025-08-07T13:54:46.883242",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "한강 효과로 부상한 한국문학 해외 인기",
      "내용": "한국문학 작품의 해외 판매량이 1년 만에 두 배 이상 증가했다. 이는 한국인 소설가 한강이 노벨문학상을 수상한 영향이 크다. 한국문학번역원에 따르면 작년 한국문학 도서의 해외 판매량이 약 120만 부에 달하며 전년도 대비 130% 증가한 것으로 나타났다. 평균 도서당 판매량도 괄목할 만한 성장세를 기록했다. 한강의 노벨문학상 수상은 한국 문학의 가치를 세계에 재조명하는 계기가 됐다. 이에 따라 해외 시장에서 K-문학에 대한 관심과 수요가 급증하고 있다.",
      "추출시간": "2025-08-07T13:55:05.683465",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "홍진경, 22년 결혼 생활 마무리",
      "내용": "모델 출신 방송인 홍진경(48)이 결혼 22년 만에 이혼 사실을 공개했다. 6일 동료 방송인 정선희의 유튜브 채널 '집 나간 정선희'에 출연해 이혼 소식을 직접 전했으며, 소속사 측도 이를 확인했다. 홍진경은 이혼이 '누구 한 사람의 잘못이 아니며, 새로운 삶을 선택하기로 했다'고 설명했다. 자녀 문제 등을 고려해 즉시 공개하지 않았으나, 현재는 가족 모두가 잘 적응하고 있는 것으로 알려졌다. 유튜브 영상에서 그는 이혼 후 진정한 우정을 되찾았다는 심경도 밝혔다. 소속사는 '이미 몇 개월 전에 이혼했으며, 자녀 등을 고려해 알리지 않았다'고 짧게 발표했다.",
      "추출시간": "2025-08-07T13:55:24.563369",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "정인선 정일우 천호진 날들 연기 현장",
      "내용": "배우 정인선, 정일우, 천호진이 드라마 '날들' 촬영 현장에서 강렬한 연기 시너지를 선보였습니다. 각각의 캐릭터를 섬세하게 소화하며 극의 긴장감과 감정을 극대화했고, 현장에서의 협업과 몰입도 높은 연기가 호평을 받았습니다. 특히 복잡한 관계 속 인물들의 심리를 깊이 있게 표현해 작품의 완성도를 높인 것으로 알려졌습니다.",
      "추출시간": "2025-08-07T13:55:47.626044",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "'악마가 이사왔다' 주역들, 유쾌한 파이팅",
      "내용": "<'악마가 이사왔다' 주역들, 유쾌한 파이팅> 드라마 '악마가 이사왔다'의 주인공들이 밝은 에너지와 유쾌한 협업으로 현장 분위기를 이끌며 화제다. 출연진들의 활발한 소통과 자연스러운 케미가 촬영장 분위기를 밝게 만들고 있으며, 이는 작품에 대한 기대감을 더욱 고조시키고 있다.",
      "추출시간": "2025-08-07T13:56:15.067282",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "‘아이쇼핑’ 최종회, 스포 됐다...티빙 실수에 혼선",
      "내용": "OTT 플랫폼 티빙이 드라마 '아이쇼핑' 최종회 영상을 일시적으로 공개해 스포일러가 유출되며 시청자들 사이에서 혼란이 발생했습니다. 해당 오류는 티빙 서버 관리 과정에서 발생한 실수로 파악되었으며, 제작사와 플랫폼은 사과문을 게재하며 재발 방지 약속을 전했습니다. 방송사 측은 긴급히 영상을 내리고 대응책 마련에 나섰습니다.",
      "추출시간": "2025-08-07T13:56:38.498715",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "신화 이민우 결혼 예비 신부 6세 싱글맘",
      "내용": "신화 멤버 이민우가 6세 자녀를 둔 싱글맘과 결혼을 앞두고 있다는 소식이 전해졌습니다. 예비 신부의 과거 결혼 이력과 싱글맘이라는 배경이 공개되며 화제를 모으고 있으며, 이민우 측은 현재 결혼을 준비 중인 것으로 알려졌습니다.",
      "추출시간": "2025-08-07T13:57:22.869473",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "BIFF 올해 한국영화공로상 정지영 감독 선정",
      "내용": "제28회 부산국제영화제(BIFF)에서 한국영화 발전에 기여한 공로를 인정받아 정지영 감독이 한국영화공로상 수상자로 선정되었습니다. 정 감독은 <손님>, <비밀은 없다> 등 사회적 문제를 예리하게 조명한 작품으로 한국 영화계에서 독보적인 족적을 남겼으며, 독립영화 지원 및 후진 양성에도 힘써온 점이 높이 평가되었습니다.",
      "추출시간": "2025-08-07T13:57:46.176178",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "중 단체 관광객 무비자 입국 허용",
      "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
      "추출시간": "2025-08-07T13:58:13.392340",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "짝퉁 '라부부' 인형, 관세당국 집중 단속",
      "내용": "최근 세계적인 인기를 끌고 있는 중국 캐릭터 인형 '라부부'의 위조 상품이 국내로 유입되고 있어 관세당국이 집중 단속에 나섰다. 관세청은 최근 두 달간 위조 의심 제품 7000여 점을 통관 보류 조치했다. 주요 위조 제품은 봉제 인형뿐 아니라 피규어, 열쇠고리, 휴대폰 케이스 등 다양하다. 이들 제품은 주로 중국 전자상거래 플랫폼을 통해 정품의 절반 이하 가격으로 판매되고 있다. 이에 따라 유사 제품 유입을 막기 위한 통관 검사가 강화되고 있다. 소비자들 역시 정품 여부를 확인해야 하는 상황이다. 이러한 가운데 KIA 타이거즈는 산리오의 인기 캐릭터 '쿠로미'와의 컬래버레이션을 통해 유니폼 등 다양한 상품을 선보일 예정이다.",
      "추출시간": "2025-08-07T13:58:32.214495",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "日 관세 대표",
      "내용": "일본 관세 대표는 무역 정책 수립 및 관세 협상을 주도하며, 국내 산업 보호와 국제 무역 규범 준수를 균형 있게 추진합니다. 최근에는 디지털 경제 대응과 친환경 산업 지원을 위한 관세 체계 개편에 집중하고 있습니다.",
      "추출시간": "2025-08-07T13:58:57.563335",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "트럼프, MAGA 후계자로 밴스 부통령 지목",
      "내용": "도널드 트럼프 전 대통령은 2024년 대선 출마와 관련해 공화당 내 MAGA(메이크 아메리카 그레이트 어게인) 세력의 핵심 후계자로 지목된 J.D. 밴스 오하이오주 상원의원을 부통령 러닝메이트로 공식 지명했습니다.",
      "추출시간": "2025-08-07T13:59:19.704574",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "히로시마 원폭 80년…이시바",
      "내용": "히로시마 원폭 투하 80년을 맞아 일본의 이시바 시게루 전 방위상이 평화 기념식에서 \"핵무기의 비인도성을 직시하고 핵 없는 세상을 실현해야 한다\"고 강조했습니다. 그는 전쟁의 참상을 상기시키며 국제사회에 긴장 완화와 대화 확대를 호소했습니다. 히로시마는 1945년 8월 6일 인류 최초의 원자폭탄 공격으로 약 14만 명이 희생된 역사적 현장입니다.",
      "추출시간": "2025-08-07T14:00:01.064809",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "트럼프 “차기 연준 의장 후보는 4명”… 파월 압박",
      "내용": "도널드 트럼프 전 미국 대통령이 차기 연방준비제도(Fed) 의장 후보로 주디 셸턴, 크리스토퍼 월러, 오스탄 굴스비, 필립 저퍼 등 4명을 거론하며 현 의장인 제롬 파월을 압박하고 있습니다. 이는 파월 의장의 긴축 정책과 인플레이션 대응 방식에 대한 불만을 반영한 것으로, 연준의 독립성 유지 여부와 정치적 영향력 확대 가능성을 시사하고 있습니다.",
      "추출시간": "2025-08-07T14:00:24.538951",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "트럼프, 반도체 100% 관세 예고",
      "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
      "추출시간": "2025-08-07T14:00:43.368974",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "각 지역 특별재난지역 선포",
      "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
      "추출시간": "2025-08-07T14:01:02.252917",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "중 단체 관광객 무비자 입국 허용",
      "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
      "추출시간": "2025-08-07T14:01:21.212455",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "각 지역 특별재난지역 선포",
      "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
      "추출시간": "2025-08-07T14:01:39.844310",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "KT&G, 기후 취약계층에 여름물품 지원",
      "내용": "KT&G는 폭염과 집중호우로 어려움을 겪는 기후 취약계층을 위한 여름철 보호 물품을 지원했다. 지원 물품은 임직원들의 성금으로 조성된 'KT&G 상상펀드'를 통해 마련되었으며, 전국 취약계층의 어르신 1000명에게 5000만 원 상당의 냉감 소재 패드와 이불 세트가 전달되었다. 물품 전달은 한국노인종합복지관협회와 협력하여 이루어졌다. 동시에 경북 지역에서는 굿네이버스와 협력하여 '도담도담 여성물품지원사업'도 진행되었다. 이와 함께, 청송군은 폭염에 대응하기 위한 방문 건강관리 활동을 강화했다. 청송군보건의료원은 노인과 만성질환자 등 폭염 취약계층을 위해 집중 관리 프로그램을 시행 중이다.",
      "추출시간": "2025-08-07T14:01:58.695350",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "공항 주차장 빈 공간, 이제는 네비가 알려준다",
      "내용": "공항 주차장의 빈 공간 정보가 네비게이션 시스템에 통합되어 실시간으로 제공된다. 주차장 내 센서와 데이터 수집 시스템을 활용해 운전자에게 최적의 주차 위치를 안내함으로써 교통 혼잡 완화와 주차 시간 단축 효과를 기대할 수 있다. 이는 스마트 공항 인프라 확장의 일환으로 편의성과 효율성을 동시에 개선한 사례다.",
      "추출시간": "2025-08-07T14:02:21.079280",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "과천시, 현안 사업 속도낸다…특별조정교부금 32억 확보",
      "내용": "과천시가 지역 현안 사업 추진을 위해 32억 원 규모의 특별조정교부금을 확보했습니다. 이를 통해 교통 인프라 개선, 주거 환경 정비 등 주요 사업의 속도를 높일 예정이며, 지역 문제 해결과 주민 편의 증진에 기여할 것으로 기대됩니다.",
      "추출시간": "2025-08-07T14:02:46.650303",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
      "내용": "폭염으로 지친 몸과 마음을 치유하기 위해 숲을 활용하는 방법이 주목받고 있습니다. 숲속의 쾌적한 온도와 습도, 피톤치드 방출은 스트레스 완화와 기분 개선에 효과적이며, 산책로나 산림치유 프로그램을 통해 자연스럽게 체력을 회복할 수 있습니다. 여름철 무더위를 피해 숲에서 휴식과 재충전의 시간을 가져보는 것을 추천합니다.",
      "추출시간": "2025-08-07T14:03:09.410018",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
      "내용": "전라남도는 지역 의료 격차 해소를 위한 의과대학 설립 및 주요 현안을 국가 정책에 반영하기 위해 중앙정부와 긴밀히 협력하며 총력을 기울이고 있습니다. 지역 발전과 주민 복지 향상을 목표로 한 핵심 사업들이 국정 과제로 채택될 수 있도록 적극적인 로비 활동을 전개하고 있습니다.",
      "추출시간": "2025-08-07T14:03:32.849358",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "대구시, 두류공원 ‘1호 국가도시공원’ 지정 본격 추진",
      "내용": "대구시는 두류공원을 국내 첫 '국가도시공원'으로 지정하기 위한 절차를 본격화하고 있습니다. 이는 도시 생태환경 개선과 시민 삶의 질 향상을 목표로 하며, 관련 기관과의 협의를 거쳐 2025년 완료를 목표로 추진 중입니다. 국가도시공원 지정 시 도시 녹지 확보와 지속가능한 공원 관리 체계 구축이 기대됩니다.",
      "추출시간": "2025-08-07T14:03:56.001380",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
      "내용": "문화 분야 연구개발(R&D) 성과를 사업화로 연결하기 위한 기술사업화 컨설팅 프로그램에 참가할 기업을 모집합니다. 해당 사업은 문화기술(CT) 개발 기업의 시장 진출 및 사업화 역량 강화를 지원하기 위해 전문가 멘토링, 사업전략 수립, 시장 분석, 지식재산권(IP) 관리 등 맞춤형 컨설팅을 제공합니다. 신청 자격, 접수 방법, 일정 등 세부 사항은 공식 홈페이지에서 확인할 수 있으며, 관심 있는 기업의 적극적인 참여를 권장합니다.",
      "추출시간": "2025-08-07T14:04:24.668774",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "아산 집중호우 속 생명 지킨 ‘숨은 영웅들’",
      "내용": "아산 지역을 강타한 집중호우 속에서 소방관, 자원봉사자, 지역 주민 등 수많은 ‘숨은 영웅들’이 신속한 구조 활동과 긴급 지원으로 피해를 최소화하며 생명을 구하는 데 크게 기여했다. 이들은 위험한 상황에서도 침수된 차량에서 시민들을 구출하고, 대피소를 운영하며, 생필품을 지원하는 등 헌신적인 노력을 펼쳤다. 특히 지역 사회의 협력과 연대가 위기 극복의 핵심 역할을 했으며, 이들의 용기 있는 행동은 많은 이에게 감동을 주었다.",
      "추출시간": "2025-08-07T14:04:47.677821",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "LG CNS, AI 데이터센터 해외 첫 구축",
      "내용": "LG CNS가 국내 기업 최초로 해외에서 인공지능 데이터센터 구축 사업을 따냈다. 이 센터는 인도네시아 수도 자카르타에 위치하며, 약 1000억원 규모로 지어질 예정이다. 사업은 인도네시아 재계 서열 3위인 시나르마스 그룹과의 합작법인인 'LG 시나르마스 테크놀로지 솔루션'을 통해 진행된다. 현지 기업 KMG와의 계약에 따라, 초거대 AI 데이터센터는 2026년 말까지 완공될 계획이다. 이 센터는 10만 대 이상의 서버를 수용할 수 있는 규모로, 지상 11층 구조로 설계된다. LG CNS의 이번 수주는 해외 AI 데이터센터 사업 진출의 첫 사례로 큰 의미를 가진다.",
      "추출시간": "2025-08-07T14:05:09.451852",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "삼성전자, 게임스컴 2025 참가",
      "내용": "삼성전자는 8월 20일부터 24일까지 독일 쾰른에서 열리는 '게임스컴 2025'에 참가한다고 발표했다. 게임스컴은 약 34만 명이 방문하는 세계 최대 규모의 게임 전시회로, 1400여 개의 소프트웨어 및 하드웨어 제작사가 참여한다. 삼성전자는 이번 행사에서 무안경 3D 게이밍 모니터 '오디세이 3D'와 '갤럭시 Z 폴드7'을 포함한 다양한 최신 제품을 선보인다. 이 제품들은 여러 게임사와의 협력을 통해 최적의 게임 환경을 제공할 예정이다. 또한 삼성전자는 '몬길: 스타 다이브'라는 신작 게임을 선보이며 방문객들이 이를 직접 체험할 수 있도록 할 계획이다. 이뿐만 아니라 다양한 게임 최적화 기술도 공개될 예정이다.",
      "추출시간": "2025-08-07T14:05:28.285880",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "삼성, 애플 차세대 칩 생산 협력",
      "내용": "삼성전자가 미국 텍사스주 오스틴의 파운드리 공장에서 애플의 차세대 칩을 생산한다. 애플은 삼성과의 협력을 통해 세계 최초의 혁신적인 칩 제조 기술을 개발 중이라고 발표했다. 이 기술은 미국 텍사스에서 처음 도입되어 글로벌로 출하되는 아이폰 등 애플 제품에 사용될 예정이다. 삼성은 애플 물량까지 확보하면서 파운드리 공장의 가동률에 대한 우려를 불식시켰다. 또한, 삼성은 이번 협력으로 테슬라에 이어 빅테크 기업과의 협력을 강화해 나가고 있다. 이러한 동반 성장은 글로벌 반도체 시장에서 삼성의 입지를 더욱 강화시키는 계기가 될 전망이다.",
      "추출시간": "2025-08-07T14:05:47.186762",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "현대카드, 애플페이 티머니 출시 기념 이벤트 진행",
      "내용": "현대카드가 애플페이 티머니 서비스 출시를 기념해 특별 이벤트를 진행합니다. 이번 이벤트에서는 고객에게 교통카드 충전 시 추가 혜택 또는 할인 프로모션 등을 제공하며, 애플페이를 통한 간편 결제 편의성을 강조합니다. 자세한 내용은 현대카드 공식 채널에서 확인할 수 있습니다.",
      "추출시간": "2025-08-07T14:06:13.177402",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "호반건설, AI 기술 접목한 하자관리 플랫폼 도입",
      "내용": "호반건설이 AI 기술을 접목한 하자관리 플랫폼을 도입했습니다. 해당 플랫폼은 이미지 인식 및 빅데이터 분석 기술을 활용해 하자 발생 예측, 실시간 모니터링, 자동화된 점검 프로세스 등을 구현하여 하자 관리 효율성을 극대화합니다. 이를 통해 시공 품질 향상과 고객 만족도 제고를 목표로 하며, 건설업계 디지털 전환 선도 모델로 주목받고 있습니다.",
      "추출시간": "2025-08-07T14:06:35.024661",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
      "내용": "LG전자가 미국 '트와이스 어워드(TWICE Awards)'에서 4개 부문(혁신, 디자인, 지속 가능성, 고객 경험)을 수상하며 기술력과 디자인 역량을 인정받았습니다. 이 행사는 가전 제품 분야에서 뛰어난 성과를 낸 기업을 선정하는 권위 있는 시상식으로, LG전자는 특히 프리미엄 가전 라인업과 ESG 경영 전략이 높은 평가를 받았습니다.",
      "추출시간": "2025-08-07T14:06:58.705628",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "하나은행, 프리텔레콤 제휴 ‘알뜰폰 요금제’ 출시",
      "내용": "하나은행이 프리텔레콤과 제휴해 저소득층 및 데이터 사용량이 많은 고객을 대상으로 한 합리적인 가격의 알뜰폰 요금제를 출시했다. 해당 요금제는 하나은행 고객 전용 혜택을 제공하며, 데이터 무제한 옵션과 저렴한 기본 요금제로 경쟁력을 강화했다.",
      "추출시간": "2025-08-07T14:07:25.374456",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "성남시, AI 기반 도로 관리시스템 도입 포트홀 예방",
      "내용": "성남시가 인공지능(AI)과 빅데이터를 활용한 도로 관리시스템을 도입해 포트홀을 사전에 예방한다고 밝혔습니다. 이 시스템은 도로 표면의 미세 균열과 손상을 실시간으로 분석해 위험 구간을 예측하며, 신속한 보수 작업이 가능하도록 지원합니다. 이를 통해 도로 안전성 강화와 유지관리 비용 절감을 목표로 합니다.",
      "추출시간": "2025-08-07T14:07:48.782090",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "11일부터 공공마이데이터 활용 맞춤형 복합지원 시행",
      "내용": "11일부터 행정안전부와 기획재정부를 중심으로 공공마이데이터를 활용한 맞춤형 복합지원이 본격 시행된다. 이 서비스는 국민의 금융·복지·고용 등 다양한 생활 분야 데이터를 통합 분석해 맞춤형 대출, 복지 혜택, 취업 지원 등을 제공함으로써 국민 편의와 복지 강화를 목표로 한다. 데이터 기반 지원 체계 구축으로 정책 효율성과 시민 만족도가 개선될 전망이다.",
      "추출시간": "2025-08-07T14:08:11.868614",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.07_14.08.19_MultiCategory_63issues.json",
    "created_at": "2025-08-07T14:08:19.465143",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}