{
  "total_issues": 63,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "이춘석 의원 주식 차명 거래 의혹 엄정 수사 지시",
        "내용": "이재명 대통령은 더불어민주당을 탈당한 이춘석 의원의 주식 차명 거래 의혹에 대해 공평무사하게 엄정 수사하라고 지시했다. 이는 대통령이 경남 거제에서 휴가 중인 와중에 내린 고강도 메시지로 이례적인 일이다. 더불어민주당은 해당 의혹을 받고 있는 이춘석 의원을 제명할 방침이라고 밝혔다. 여당은 이번 사안을 조기에 해결하고 민심 악화를 방지하겠다는 입장이며, 국민의힘은 '국기문란'이라며 강도 높은 비판을 이어가고 있다. 익산참여연대는 이춘석 의원의 의원직 사퇴를 촉구하며, 그가 국회 회의 중에 차명 거래가 있었다면 이는 중대한 윤리 위반이라고 주장했다. 더불어민주당은 이 의원이 맡고 있던 법사위원장 후임으로 추미애 의원을 내정했다.",
        "추출시간": "2025-08-07T10:23:09.481811",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "김건희 여사 특별검사팀 출석 조사",
        "내용": "윤석열 전 대통령의 부인 김건희 여사가 민중기 특별검사팀의 소환을 받아 첫 대면 조사를 받았다. 김 여사는 서울 종로구 KT광화문빌딩에 마련된 조사 장소에 오전 10시에 출석히며, 조사에 성실히 임하겠다고 밝혔다. 김 여사는 조사 기간 동안 진술 거부권을 행사하지 않고 모든 질문에 답하고 있는 것으로 확인되었다. 이 조사는 김 여사를 둘러싼 각종 의혹에 관한 것으로, 그녀는 국민들에게 심려를 끼친 점에 대해 사과하였다. 천하람 개혁신당 원내대표는 김 여사의 스타일을 비판하며, 변호사로서 이런 의뢰인을 기피한다고 언급했다. 이번 조사는 김 여사를 피의자 신분으로 진행되고 있으며, 이후 조사 결과에 많은 관심이 쏠리고 있다.",
        "추출시간": "2025-08-07T10:23:28.349267",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "조국 전 대표 사면 논의 진행",
        "내용": "문재인 전 대통령이 8·15 광복절 특별사면에 조국 전 조국혁신당 대표를 포함시켜야 한다는 의견을 이재명 대통령실에 전달한 것으로 알려졌다. 조국 전 대표는 자녀 입시 비리 및 청와대 감찰 무마 혐의로 징역 2년을 선고받아 수감 중이며, 만기 출소일은 내년 12월로 예정되어 있다. 이재명 대통령은 광복절 특별사면 대상에 조국 전 대표를 포함할지에 대한 정치적 결단을 조만간 내릴 것으로 보인다. 야당인 국민의힘은 정치인 사면에 반대하며 기존 사면 명단 철회를 요구하고 있다. 대통령실은 광복 80주년을 맞아 민생경제 회복과 사회적 약자 보호에 초점을 둔 특별사면을 준비 중이며, 12일 최종 대상자를 확정할 계획이다. 이번 사면은 이재명 대통령의 취임 후 첫 사면으로 주목받고 있다.",
        "추출시간": "2025-08-07T10:23:47.214029",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "김건희 특검, 윤석열 전 대통령 체포 재시도",
        "내용": "민중기 특별검사팀이 7일 오전 서울구치소를 방문해 윤석열 전 대통령에 대한 체포영장 재집행을 시도했다. 특검팀은 이날 오전 8시께 구치소에 도착해 체포 절차를 진행했으나, 윤 전 대통령이 수의를 입지 않은 채 체포를 거부하며 초기 시도가 무산된 바 있다. 이번 조치는 지난 1일 첫 체포영장 집행이 실패한 지 엿새 만에 이루어진 것이다. 윤 전 대통령은 특검팀의 소환 요구에 지속적으로 불응해왔다. 특검팀은 법적 절차에 따라 강제 구인을 추진하며 수사를 확대하고 있다. 현재 수사 상황은 법적 공방과 함께 향후 전개에 관심이 집중되고 있다.",
        "추출시간": "2025-08-07T10:24:06.077782",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "김건희 여사, 특검 출석 조사",
        "내용": "윤석열 전 대통령의 배우자 김건희 여사는 6일 민중기 특별검사팀 사무실에 피의자 신분으로 출석했다. 이는 헌정사상 전·현직 영부인이 수사기관에 공개 출석한 첫 사례이다. 김 여사는 윤 전 대통령의 파면 후 영부인 자리에서 물러나자마자 특검의 수사를 받게 되었다. 김건희 여사를 둘러싼 16개의 의혹을 포함해 민중기 특검팀이 수사하고 있으며, 이는 수사 개시 35일 만에 진행된 것이다. 비록 첫 대면 조사가 종료되었으나, 수사가 진행됨에 따라 추가 소환도 예상된다. 이번 조사는 김 여사의 현재 상황을 정확하게 보여주는 사례로 주목받고 있다.",
        "추출시간": "2025-08-07T10:24:24.943347",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "이재명 대통령, 포스코이앤씨에 강력한 제재 지시",
        "내용": "이재명 대통령이 반복적 인명 사고가 발생한 포스코이앤씨에 대해 건설면허 취소, 공공입찰 금지, 징벌적 손해배상 등 강력한 제재를 검토하라고 지시했다. 이는 중대재해 방지를 위한 특단의 조치로 건설업계에 비상등이 켜졌다. 포스코이앤씨는 사장 교체를 단행했으며, 건설단체총연합회(건단련)는 중대재해 근절 TF를 발족하는 등 대책 마련에 나섰다. 이 대통령은 지난달 국무회의에서 '미필적 고의에 의한 살인'이라 지적한 지 6일 만에 추가 사고 발생 후 즉각적인 조치를 요구했다. 대통령실은 사고 예방 가능성 여부 조사와 매뉴얼 준수 여부 확인을 강조했다. 이번 조치는 건설업계에 '사망 선고'로 받아들여지며, 향후 제재 현실화 여부에 업계가 촉각을 곤두세우고 있다. 정부는 사고 예방을 위한 근본적 대책 마련을 촉구하며 건설사들의 적극적 협력을 당부했다.",
        "추출시간": "2025-08-07T10:24:43.796510",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "포스코이앤씨, 안전 최우선 경영 체제 강화",
        "내용": "포스코이앤씨는 최근 노동자 사망 사고가 잇따라 발생함에 따라 5일 송치영 포스코홀딩스 그룹안전특별진단TF 팀장을 신임 사장으로 선임하고 비상경영체제에 돌입했습니다. 이재명 대통령은 포스코이앤씨의 잦은 사고에 대해 경고하며 안전 강화를 촉구했습니다. 새로 임명된 송치영 사장은 취임 첫 일정으로 인명사고가 발생한 건설 현장을 직접 방문하여 현장 점검을 했습니다. 송 사장은 안전을 최우선으로 두겠다는 의지를 밝히고, 신뢰 회복을 위한 노력을 강조했습니다. 이번 인사는 계속 발생하는 중대재해에 대한 책임감과 안전 혁신을 위한 조치로 평가받고 있습니다. 포스코이앤씨는 앞으로 사업 확장보다 안전과 신뢰 회복에 집중할 계획입니다.",
        "추출시간": "2025-08-07T10:25:02.690389",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "NYT \"트럼프, 푸틴·젤렌스키와 다음 주 회담 추진\"",
        "내용": "도널드 트럼프 전 미국 대통령이 블라디미르 푸틴 러시아 대통령과 볼로디미르 젤렌스키 우크라이나 대통령과의 회담을 다음 주 중 추진 중인 것으로 알려졌습니다. 이는 미·러·우 삼각 관계 개선을 위한 움직임으로 해석되며, 회담 성사 여부에 국제 사회의 이목이 집중되고 있습니다. 현재 구체적인 일정 및 의제는 조율 중인 것으로 전해졌습니다.",
        "추출시간": "2025-08-07T10:25:25.732361",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "민주 지명직 최고위원에 '호남 3선' 서삼석 의원 내정",
        "내용": "더불어민주당이 호남 지역 3선 의원인 서삼석 의원을 민주 지명직 최고위원으로 내정했다. 이는 지역 대표성과 당 내 통합을 강화하기 위한 인사로, 서삼석 의원의 현장 경험과 지역 기반을 고려한 결정으로 분석된다. 이번 인사는 차기 총선 대비 당 지도부 개편 과정의 일환으로 주목받고 있다.",
        "추출시간": "2025-08-07T10:25:49.140414",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "트럼프, 반도체 100% 관세 예고",
        "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
        "추출시간": "2025-08-07T10:26:15.073664",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "현대차-GM, 5종 차량 공동 개발 발표",
        "내용": "현대자동차와 제네럴 모터스(GM)가 협력하여 차량 5종을 공동 개발하기로 했습니다. 이번 발표는 두 회사가 지난해 포괄적 협력을 위한 업무협약(MOU)을 체결한 이후 1년 만에 이루어진 것으로, 전략적 협력관계의 중요성을 강조했습니다. 공동 개발된 차량은 내연기관과 하이브리드 시스템을 모두 탑재할 수 있는 중남미 시장용 중형 픽업, 소형 픽업, 소형 승용차, 소형 SUV 4종과 북미 시장을 위한 전기 상용 밴이 포함됩니다. 이 중 북미 시장용 전기 상용 밴은 현대차가 미국 현지에서 생산할 가능성이 높습니다. 양사는 오는 2028년 이 차량들을 출시하는 것을 목표로 하고 있습니다. 이번 협력은 글로벌 자동차 시장에서 양사의 경쟁력을 강화하는 중요한 이정표로 평가받고 있습니다.",
        "추출시간": "2025-08-07T10:26:34.067244",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "HD현대중공업, 미 해군 정비 사업 수주",
        "내용": "HD현대중공업이 미국 해군의 군수지원함 유지·보수·정비(MRO) 사업을 처음으로 수주했다. 이 사업은 한미 관세 협상 이후 처음으로 집계된 MRO 실적으로, '마스가(MASGA)' 프로젝트 발표 이후에 이뤄져 큰 의미가 있다. 이로 인해 HD현대중공업은 연간 10조 원 규모의 미 해군 MRO 시장에서도 경쟁력을 입증하게 됐다. 이번 수주를 통해 한국 조선소에서 미 해군 함정을 직접 건조하는 발판이 마련될 가능성도 생겼다. HD현대중공업은 9월 울산에서 구체적인 정비 작업을 시작하고, 11월에 완료할 예정이다. 이번 사업은 특히 울산 조선업계에 새로운 활력을 불어넣을 신호탄으로 주목받고 있다.",
        "추출시간": "2025-08-07T10:26:52.931660",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "양산시·구미시 소상공인 지원 확대",
        "내용": "경남 양산시는 경남은행, 하나은행 및 경남신용보증재단과 협약을 통해 '양산시 소상공인 특별보증 지원 사업'을 확대 시행한다. 새마을금고와의 기존 협약에 이어 이번에 각 은행이 5억원씩을 출연하며 총 15억원의 특별출연금이 확보되었다. 이로 인해 경남신용보증재단은 출연금의 15배에 해당하는 보증을 지원하게 된다. 이 지원 사업은 양산지역 소상공인의 경영지원 및 지역경제 활성화를 목표로 한다. 구미시도 지역 내 금융기관 및 경북신용보증재단과 협력하여 '소상공인 새희망 특례보증 사업'을 확대했다. 이 사업은 고금리와 내수침체로 어려움을 겪는 소상공인들의 경영 안정을 돕기 위해 마련되었으며, 하반기에는 600억 원 규모로 확장 시행된다.",
        "추출시간": "2025-08-07T10:27:11.796380",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "55세 이상 경제활동인구 1천만명 돌파",
        "내용": "55세 이상 경제활동인구가 처음으로 1천만 명을 넘어섰다. 이는 고령화 사회 진전과 기대수명 증가, 은퇴 연령 연장 등으로 중장년층의 경제활동이 활발해진 결과로 분석된다. 노동시장에서 고령 인력 비중 확대에 따른 정책적 지원이 필요하다는 지적이 나온다.",
        "추출시간": "2025-08-07T10:27:40.364494",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "포항시, 철강 품목 대미 수출 긴급 간담회 가져",
        "내용": "포항시는 미국으로의 철강 품목 수출 관련 현안을 해결하기 위해 긴급 간담회를 개최했습니다. 이번 회의에서는 대미 수출 장벽 대응 방안, 현지 시장 동향 분석, 협력 체계 강화 등을 논의했으며, 포항철강산업진흥원과 관련 기업들이 참여해 실질적인 지원 방안을 모색했습니다. 포항시는 수출 환경 악화에 선제적으로 대응해 지역 기업의 경쟁력 강화를 지원할 계획입니다.",
        "추출시간": "2025-08-07T10:28:04.403835",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "음성군, 글로벌 스마트팜 기업 '프리바' 맞손",
        "내용": "음성군이 네덜란드 글로벌 스마트팜 기업 '프리바(Priva)'와 협약을 맺고 스마트팜 기술 협력 및 농업 분야 혁신을 추진합니다. 이번 협약을 통해 음성군은 프리바의 첨단 기술을 도입해 지역 농업 경쟁력을 강화하고, 스마트팜 생태계 조성 및 농가 소득 증대에 기여할 계획입니다.",
        "추출시간": "2025-08-07T10:28:26.526117",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
        "내용": "아시아나항공이 화물기 매각을 추진하면서도 여객기를 활용해 화물 운송사업을 계속 이어갈 계획입니다. 이는 화물기 운영 비용 절감과 자원 효율화를 통해 핵심 사업에 집중하기 위한 전략적 결정으로 해석됩니다.",
        "추출시간": "2025-08-07T10:28:48.536140",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "국민기업 TSMC 첨단기술 유출 사건에 대만 '충격'",
        "내용": "대만의 국민기업 TSMC에서 첨단기술 유출 사건이 발생하며 대만 정부와 산업계가 큰 충격을 받았습니다. 현재 사건 조사가 진행 중이며, 유출된 기술이 국가안보와 경제에 중대한 영향을 미칠 수 있어 정부의 강력한 대응이 예상됩니다. 이번 사건은 글로벌 반도체 시장에서의 경쟁력 약화로 이어질 수 있다는 우려도 제기되고 있습니다.",
        "추출시간": "2025-08-07T10:29:11.814613",
        "고유ID": "경제_9"
      }
    ],
    "사회": [
      {
        "이슈번호": 19,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "2026학년도 전국 공립학교 교사 임용 계획 발표",
        "내용": "경상남도교육청은 2026학년도 공립 유·초·중등 및 특수교사 790명을 선발한다고 6일 밝혔다. 초·특수(유·초)교사 부문은 유치원 55명, 초등학교 130명, 특수유치원 11명, 특수초등학교 26명 등 총 222명을 선발하며, 중등·보건·사서·전문상담·영양·특수(중등) 부문은 568명을 선발한다. 인천시교육청은 유치원 21명, 초등학교 190명, 특수학교(유·초) 53명, 중학교 452명, 특수학교(중) 40명 등 총 756명을 선발하며, 전년 대비 91명 증가했다. 경북교육청은 총 557명을 선발하며, 전년도와 유사한 수준이다. 경기도교육청은 중등학교 1,415명, 초등학교 1,077명, 특수교사(유·초·중등) 267명, 유치원 218명 등 총 3,164명을 선발한다. 각 교육청별로 선발 예정 과목과 시험일정을 홈페이지에 사전 공지했다.",
        "추출시간": "2025-08-07T10:29:35.605619",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "중학생 폭파 협박글 게시 후 검거",
        "내용": "서울 중구 신세계백화점 명동 본점 폭파 협박 글을 온라인에 게시한 중학생 A군이 제주에서 경찰에 붙잡혔다. A군은 중학교 1학년으로, 5일 오후 7시경 자택에서 긴급체포되어 공중협박 혐의로 조사 중이다. A군은 전날 낮 12시 36분께 '디시인사이드' 게시판에 신세계백화점 본점 1층에 폭발물을 설치했다는 허위 글을 올린 혐의를 받고 있다. 해당 글로 인해 백화점 내 수천 명이 대피하고 경찰력이 동원되는 등 혼란이 발생했다. 이와 별개로, 유튜브 뉴스 댓글에 비슷한 폭파 예고 글을 남긴 20대 남성도 경찰에 검거되었다. 경찰은 허위 협박 글이 사회적 혼란을 야기한 점을 강조하며 엄정 대응할 방침이다.",
        "추출시간": "2025-08-07T10:29:54.452896",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "서울시, 무주택 가구에 주거비 지원",
        "내용": "서울시는 자녀를 출산한 무주택 가구가 서울에서 거주할 수 있도록 주거비를 지원하기로 했다. 이번 정책은 자녀 출산 무주택 가구를 대상으로 2년간 최대 720만원을 지원한다. 지원 대상은 올해 1월부터 10월까지 출산한 무주택 가구이며, 신청 기한은 10월 31일까지다. 서울시는 지난 상반기에 진행된 1차 신청에서 500여개의 가구가 몰렸다며 성공적인 호응을 얻었다고 밝혔다. 이 사업은 서울과 수도권의 주거비 차이를 보충하기 위해 월 30만원씩 지원하는 것이 특징이다. 또한, 서울시는 기업 보호를 위한 금융 안전망 구축에도 나섰으며, 매출채권보험 및 수출 지원 예산 확대를 위해 하반기 추경 20억 원을 편성했다.",
        "추출시간": "2025-08-07T10:30:13.322906",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "인천 사제총기 사건 초동 대처 논란",
        "내용": "인천 송도 사제 총기 살인사건 당시 경찰의 초동 대처가 미흡했다는 논란이 일며 관련 책임자들이 인사발령 조치를 받았다. 경찰청은 6일 해당 사건의 지휘 책임자인 인천 연수경찰서장과 당일 상황관리관을 인사 이동 시켰음을 발표했다. 이 사건은 지난달 발생한 사제총기 사용 살인사건에 대한 경찰의 초기 대응 문제로 인해 불거졌다. 신임 연수경찰서장은 인천청 112치안종합상황실장인 배석환 총경이 맡게 된다. 한편, 울산에서는 보이스피싱 피해를 막는 데 경찰의 신속한 대응이 돋보였다. 50대 여성은 사칭 검사의 지시에 따라 거액을 송금할 뻔했으나 경찰의 개입으로 피해를 면할 수 있었다.",
        "추출시간": "2025-08-07T10:30:32.158750",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "악수하는 정청래-정성호",
        "내용": "더불어민주당 정청래 의원과 국민의힘 정성호 의원이 최근 정치적 화합을 상징하는 악수를 나누는 모습이 포착되었다. 이는 여야 간 긴장 완화 및 협력 가능성을 시사하는 장면으로, 정계 관심사로 떠오르고 있다.",
        "추출시간": "2025-08-07T10:30:54.792191",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "정부, 택배노동자 안전 및 불공정 거래 관행 점검",
        "내용": "고용노동부는 국토교통부, 공정거래위원회와 합동으로 주요 택배사 5개사를 대상으로 불시 점검을 실시한다. 이번 점검은 택배노동자의 온열질환 예방 조치와 과도한 업무 부담을 유발하는 불공정 하도급 거래 관행 개선을 목표로 한다. CJ대한통운, 쿠팡로지스틱스서비스, 롯데글로벌로지스, 한진, 로젠 등이 점검 대상에 포함됐다. 점검 기간은 6일부터 14일까지로, 산업안전과 거래 공정성 확보를 동시에 추진한다는 방침이다. 정부는 폭염기 택배노동자의 근로 환경 개선과 하도급 불공정 관행 근절을 위해 지속적으로 노력할 계획이다. 이번 조치는 최근 택배노동자 단체와 시민단체의 안전 대책 요구에도 부응하는 성격이다.",
        "추출시간": "2025-08-07T10:31:13.651184",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "서울시 ‘주거용 소규모 위반건축물’ 제재 줄여준다",
        "내용": "서울시는 노후화된 주거용 소규모 위반건축물에 대한 제재를 대폭 줄여 주민들의 부담을 완화하고 주거 안정성을 강화할 계획입니다. 이는 노후 주택의 구조적 문제와 주민들의 경제적 어려움을 고려한 조치로, 다만 안전과 법적 기준을 위반하지 않는 범위에서 시행됩니다.",
        "추출시간": "2025-08-07T10:31:35.511239",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "\"배달 때마다 할인\"...'배민 신한카드 밥친구’ 출시",
        "내용": "배달의민족(배민)과 신한카드가 협업해 배달 주문 시 매번 할인 혜택을 제공하는 '배민 신한카드 밥친구' 카드를 출시했다. 해당 카드는 배달앱 이용 금액의 최대 10% 캐시백 혜택을 주며, 배달 주문 외에도 간편결제 서비스나 이벤트 참여 등 추가 혜택을 포함한다. 자주 배달을 이용하는 소비자들을 주요 타깃으로 한 이번 카드는 실속 있는 할인 정책으로 관심을 끌고 있다.",
        "추출시간": "2025-08-07T10:31:58.270611",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "기아 노사, 중대재해 근절ㆍ안전 문화 정착 선언",
        "내용": "기아자동차 노사(勞使)가 중대재해 근절을 위한 공동 선언문을 발표했습니다. 이번 선언에서는 산업 현장 안전 확보를 최우선 과제로 삼고, 안전 문화 정착을 통해 근로자 보호와 사고 예방에 적극 협력하기로 합의했습니다. 특히, 양측은 위험 요소 선제적 제거와 교육 강화 등을 통해 안전한 작업 환경을 구축할 것을 약속하며, 지속 가능한 안전 관리 체계 마련에 공동 노력할 계획입니다.",
        "추출시간": "2025-08-07T10:32:23.569904",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 28,
        "카테고리별_번호": 1,
        "카테고리": "문화",
        "제목": "경기, 광복 80주년 문화 축제",
        "내용": "경기도가 광복 80주년을 맞아 다양한 문화 행사를 개최합니다. 전통 공연, 역사 전시, 체험 프로그램 등을 통해 지역 문화 유산을 재조명하고 시민 참여를 유도하는 이번 축제는 역사 의식과 공동체 정신을 고취시키는 데 목적을 두고 있습니다. 경기도 전역에서 펼쳐지는 다채로운 행사로 광복의 의미를 되새기는 계기가 될 전망입니다.",
        "추출시간": "2025-08-07T10:32:54.594702",
        "고유ID": "문화_1"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "애즈원 이민, 47세로 별세",
        "내용": "그룹 애즈원의 멤버 이민(본명 이민영)이 지난 5일 47세의 나이로 세상을 떠났다. 경찰에 따르면 이민은 자택에서 숨진 채 발견되었으며, 극단적인 선택을 한 정황이 포착되었다. 소속사 브랜뉴뮤직은 이민의 사망 소식을 전하며, 공식 SNS 운영을 중단하고 음원 발매를 연기한다고 발표했다. 이민은 1999년 애즈원 1집 '데이 바이 데이'로 가요계에 데뷔하여 다수의 히트곡을 남긴 여성 R&B 듀오의 일원이었다. 가수 김현성과 작곡가 윤일상은 각각 SNS를 통해 이민을 추모하며, 생전의 밝고 유쾌했던 그의 모습을 기억했다. 경찰은 사망 원인에 대해 계속해서 조사 중이다.",
        "추출시간": "2025-08-07T10:33:13.435726",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "한강 효과로 부상한 한국문학 해외 인기",
        "내용": "한국문학 작품의 해외 판매량이 1년 만에 두 배 이상 증가했다. 이는 한국인 소설가 한강이 노벨문학상을 수상한 영향이 크다. 한국문학번역원에 따르면 작년 한국문학 도서의 해외 판매량이 약 120만 부에 달하며 전년도 대비 130% 증가한 것으로 나타났다. 평균 도서당 판매량도 괄목할 만한 성장세를 기록했다. 한강의 노벨문학상 수상은 한국 문학의 가치를 세계에 재조명하는 계기가 됐다. 이에 따라 해외 시장에서 K-문학에 대한 관심과 수요가 급증하고 있다.",
        "추출시간": "2025-08-07T10:33:32.299235",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "홍진경, 22년 결혼 생활 마무리",
        "내용": "모델 출신 방송인 홍진경(48)이 결혼 22년 만에 이혼 사실을 공개했다. 6일 동료 방송인 정선희의 유튜브 채널 '집 나간 정선희'에 출연해 이혼 소식을 직접 전했으며, 소속사 측도 이를 확인했다. 홍진경은 이혼이 '누구 한 사람의 잘못이 아니며, 새로운 삶을 선택하기로 했다'고 설명했다. 자녀 문제 등을 고려해 즉시 공개하지 않았으나, 현재는 가족 모두가 잘 적응하고 있는 것으로 알려졌다. 유튜브 영상에서 그는 이혼 후 진정한 우정을 되찾았다는 심경도 밝혔다. 소속사는 '이미 몇 개월 전에 이혼했으며, 자녀 등을 고려해 알리지 않았다'고 짧게 발표했다.",
        "추출시간": "2025-08-07T10:33:51.107980",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "정인선 정일우 천호진 날들 연기 현장",
        "내용": "드라마 '날들'의 촬영 현장에서 정인선, 정일우, 천호진은 각 캐릭터의 감정을 섬세하게 표현하며 열연을 펼쳤다. 현장에는 세 배우의 시너지와 진지한 연기 열정이 묻어났으며, 극의 긴장감과 몰입도를 높이는 연기력이 호평을 받았다. 특히 복잡한 관계 속에서 펼쳐지는 감정 대립 장면이 큰 주목을 끌었다.",
        "추출시간": "2025-08-07T10:34:18.815164",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "'악마가 이사왔다' 주역들, 유쾌한 파이팅",
        "내용": "웹툰 원작 드라마 '악마가 이사왔다'의 주역 배우들이 유쾌한 에너지 넘치는 촬영 현장을 공개하며 화제를 모으고 있습니다. 남녀 주인공의 티격태격 케미스트리와 로맨스, 코미디 요소가 조화를 이룬 작품 전개에 대한 기대감이 높아지고 있으며, 배우들의 자연스러운 연출과 캐릭터 소화력이 시청자들의 관심을 집중시키고 있습니다.",
        "추출시간": "2025-08-07T10:34:41.603148",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "‘아이쇼핑’ 최종회, 스포 됐다...티빙 실수에 혼선",
        "내용": "OTT 플랫폼 티빙에서 방영된 드라마 '아이쇼핑' 최종회가 예고 포스트 업로드 과정에서 실수로 스포일러가 유출되며 시청자 간 혼란이 발생했다. 티빙 측은 해당 게시물을 즉시 삭제하고 공식 사과문을 게재했으나, 이미 여러 커뮤니티로 영상이 확산되며 논란이 커지고 있다. 많은 시청자들이 결말을 미리 접하게 되면서 작품에 대한 기대감이 반감되는 등 아쉬움이 제기되고 있다.",
        "추출시간": "2025-08-07T10:35:07.739338",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "신화 이민우 결혼 예비 신부 6세 싱글맘",
        "내용": "신화 멤버 이민우가 6세 자녀를 둔 싱글맘과 결혼을 앞두고 있다. 이민우 측은 예비 신부와의 진지한 관계를 인정하며 결혼을 준비 중이라고 밝혔으며, 팬들은 두 사람의 행복한 미래를 응원하고 있다.",
        "추출시간": "2025-08-07T10:35:33.715427",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "BIFF 올해 한국영화공로상 정지영 감독 선정",
        "내용": "부산국제영화제(BIFF)가 올해 한국영화공로상 수상자로 정지영 감독을 선정했습니다. 정지영 감독은 사회적 이슈와 인간 내면을 섬세하게 조명한 작품들을 통해 한국 영화계에 기여한 공로를 인정받았습니다. 대표작으로는 <손님>, <비밀과 거짓말> 등이 있으며, 이번 수상은 그의 오랜 영화적 성과와 영향력을 공식적으로 기리는 의미를 담고 있습니다.",
        "추출시간": "2025-08-07T10:35:56.217985",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 37,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "중 단체 관광객 무비자 입국 허용",
        "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
        "추출시간": "2025-08-07T10:36:20.191724",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "짝퉁 '라부부' 인형, 관세당국 집중 단속",
        "내용": "최근 세계적인 인기를 끌고 있는 중국 캐릭터 인형 '라부부'의 위조 상품이 국내로 유입되고 있어 관세당국이 집중 단속에 나섰다. 관세청은 최근 두 달간 위조 의심 제품 7000여 점을 통관 보류 조치했다. 주요 위조 제품은 봉제 인형뿐 아니라 피규어, 열쇠고리, 휴대폰 케이스 등 다양하다. 이들 제품은 주로 중국 전자상거래 플랫폼을 통해 정품의 절반 이하 가격으로 판매되고 있다. 이에 따라 유사 제품 유입을 막기 위한 통관 검사가 강화되고 있다. 소비자들 역시 정품 여부를 확인해야 하는 상황이다. 이러한 가운데 KIA 타이거즈는 산리오의 인기 캐릭터 '쿠로미'와의 컬래버레이션을 통해 유니폼 등 다양한 상품을 선보일 예정이다.",
        "추출시간": "2025-08-07T10:36:39.063514",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "日 관세 대표 \"美측에 합의와 다른 내용 수정 요구\"",
        "내용": "일본 관세 대표가 미국 측에 기존 합의와 상이한 관세 조치 내용의 수정을 공식 요청했습니다. 이는 미일 간 무역 합의 준수를 촉구하며, 합의 이행 과정에서의 이견을 해소하기 위한 조치로 해석됩니다. 일본 측은 해당 수정 요청이 무역 분쟁 방지와 협정 안정성 유지에 중요하다고 강조했습니다.",
        "추출시간": "2025-08-07T10:37:01.577100",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "트럼프, MAGA 후계자로 밴스 부통령 지목",
        "내용": "도널드 트럼프 전 미국 대통령이 2024년 대선을 앞두고 자신의 정치적 기반인 'MAGA(Make America Great Again)' 운동의 핵심 후계자로 JD 밴스 오하이오 주 상원의원을 부통령 후보로 공식 지명했습니다. 이는 트럼프가 기존 정치 엘리트와 차별화된 '반엘리트' 전략을 강화하기 위한 움직임으로 해석되며, 밴스 의원은 트럼프 정책과의 긴밀한 연계 및 보수 기반 지지 확대를 위한 핵심 인물로 부상했습니다.",
        "추출시간": "2025-08-07T10:37:25.158214",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "히로시마 원폭 80년…이시바 \"핵무기 없는 세계 실현\"",
        "내용": "히로시마 원폭 투하 80주년을 맞아 자민당 이시바 시게루 총재는 핵무기 없는 세계 실현을 위한 국제사회의 공동 노력을 촉구했다. 그는 역사적 교훈을 바탕으로 평화 유지와 군축을 위한 정책적 헌신을 강조하며, 핵 위협 없는 미래를 위한 글로벌 협력의 중요성을 언급했다.",
        "추출시간": "2025-08-07T10:37:49.732127",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "트럼프 “차기 연준 의장 후보는 4명”… 파월 압박",
        "내용": "도널드 트럼프 전 미국 대통령이 차기 연방준비제도(Fed) 의장 후보로 4명을 언급하며 현 의장 제롬 파월에 대한 압박을 강화했습니다. 트럼프는 스티븐 무어 전 경제자문위원, 주디 셸턴 신임 연준 이사 등 4명을 후보로 제시했으며, 파월 의장의 연임 가능성도 언급했으나 그의 금리 정책에 대한 비판을 재차 강조했습니다. 이는 파월 의장의 향후 재임 여부에 대한 불확실성을 높이는 동시에 트럼프 진영의 통화정책 방향을 암시하는 것으로 해석됩니다.",
        "추출시간": "2025-08-07T10:38:12.728267",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "트럼프, 반도체 100% 관세 예고",
        "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
        "추출시간": "2025-08-07T10:38:31.613552",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "각 지역 특별재난지역 선포",
        "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
        "추출시간": "2025-08-07T10:38:50.505503",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "중 단체 관광객 무비자 입국 허용",
        "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
        "추출시간": "2025-08-07T10:39:09.368733",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 46,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "각 지역 특별재난지역 선포",
        "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
        "추출시간": "2025-08-07T10:39:28.315314",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "KT&G, 기후 취약계층에 여름물품 지원",
        "내용": "KT&G는 폭염과 집중호우로 어려움을 겪는 기후 취약계층을 위한 여름철 보호 물품을 지원했다. 지원 물품은 임직원들의 성금으로 조성된 'KT&G 상상펀드'를 통해 마련되었으며, 전국 취약계층의 어르신 1000명에게 5000만 원 상당의 냉감 소재 패드와 이불 세트가 전달되었다. 물품 전달은 한국노인종합복지관협회와 협력하여 이루어졌다. 동시에 경북 지역에서는 굿네이버스와 협력하여 '도담도담 여성물품지원사업'도 진행되었다. 이와 함께, 청송군은 폭염에 대응하기 위한 방문 건강관리 활동을 강화했다. 청송군보건의료원은 노인과 만성질환자 등 폭염 취약계층을 위해 집중 관리 프로그램을 시행 중이다.",
        "추출시간": "2025-08-07T10:39:47.149120",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "공항 주차장 빈 공간, 이제는 네비가 알려준다",
        "내용": "공항 주차장 내 빈 공간을 네비게이션 시스템이 실시간으로 안내하는 서비스가 도입되었습니다. 이 기술을 통해 운전자는 출발 전 또는 이동 중에 주차 가능 구역을 미리 확인할 수 있어, 주차 탐색 시간을 절약하고 교통 혼잡을 줄일 수 있습니다. 공항 접근성과 편의성이 크게 향상될 전망입니다.",
        "추출시간": "2025-08-07T10:40:10.427814",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "과천시, 현안 사업 속도낸다…특별조정교부금 32억 확보",
        "내용": "과천시가 지역 현안 사업의 신속한 추진을 위해 32억 원의 특별조정교부금을 확보했다. 이 자금은 교통 인프라 개선, 주거 환경 정비, 사회복지 시설 확충 등에 투입될 예정이며, 시는 이를 통해 주민 생활 편의 증진과 지역 발전 기반을 강화할 계획이다. 이번 예산 확보는 과천시의 적극적인 행정 노력과 정부와의 협력 결과로 평가받고 있다.",
        "추출시간": "2025-08-07T10:40:32.827899",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
        "내용": "극심한 폭염으로 인해 지친 심신을 치유하기 위해 숲을 찾는 사람들이 증가하고 있습니다. 숲은 시원한 그늘과 청정한 공기로 열기를 식혀주며, 피톤치드 등 천연 물질이 스트레스 완화와 면역력 강화에 도움을 줍니다. 전문가들은 산책, 명상, 산림욕 등 숲 활동을 통해 신체적 피로와 정신적 압박을 해소할 것을 권장합니다. 특히 국립산림치유원이나 도시 숲과 같은 공간에서 휴식하면 폭염 속에서도 활력을 되찾을 수 있습니다.",
        "추출시간": "2025-08-07T10:40:55.904761",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
        "내용": "전라남도는 의과대학 설립, 지역 경제 활성화 등 주요 현안을 국가 정책 과제에 반영하기 위해 적극적으로 노력하고 있습니다. 이를 위해 중앙 정부와의 협의를 강화하고, 지역 발전을 위한 예산 및 제도적 지원 확보를 추진 중입니다. 전남도는 의료 격차 해소 및 지역 균형 발전을 목표로 국정과제 반영에 총력을 기울이고 있습니다.",
        "추출시간": "2025-08-07T10:41:18.422542",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "대구시, 두류공원 ‘1호 국가도시공원’ 지정 본격 추진",
        "내용": "대구시가 두류공원을 국내 1호 국가도시공원으로 지정하기 위한 본격적인 행보를 시작했다. 시는 행정 절차 완료 및 관련 기관 협력을 강화해 2025년까지 지정을 완료할 계획이며, 도시 환경 개선과 관광 자원화를 통해 지역 발전 모델로 활용할 방침이다.",
        "추출시간": "2025-08-07T10:41:46.681432",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
        "내용": "문화 분야 연구개발 성과를 사업화로 연결하기 위한 컨설팅 지원 프로그램이 진행됩니다. 기술사업화 전략, 시장 분석, 지식재산권(IP) 활용, 투자 유치 등을 지원하며, 문화 콘텐츠·예술 기술 분야 중소·중견기업 및 스타트업을 대상으로 합니다. 참여 신청은 지정된 접수 기간을 통해 온라인으로 가능하며, 자세한 내용은 관련 부처 또는 공고문을 참조해야 합니다.",
        "추출시간": "2025-08-07T10:42:14.492518",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "아산 집중호우 속 생명 지킨 ‘숨은 영웅들’",
        "내용": "아산 지역의 집중호우로 인한 위기 상황에서 자원봉사자와 공무원, 소방관 등 수많은 이들이 위험을 무릅쓰고 주민들을 구조하며 긴급 지원을 펼쳤습니다. 이들은 침수된 주택에서 고립된 주민을 구출하고, 식수 및 생필품을 전달하며 피해 복구에 앞장섰습니다. 특히 현장에서의 신속한 대응과 헌신은 추가적인 인명 피해를 막는 데 결정적인 역할을 했으며, 지역사회의 유대감을 강화하는 계기가 되었습니다.",
        "추출시간": "2025-08-07T10:42:37.024400",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 55,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "LG CNS, AI 데이터센터 해외 첫 구축",
        "내용": "LG CNS가 국내 기업 최초로 해외에서 인공지능 데이터센터 구축 사업을 따냈다. 이 센터는 인도네시아 수도 자카르타에 위치하며, 약 1000억원 규모로 지어질 예정이다. 사업은 인도네시아 재계 서열 3위인 시나르마스 그룹과의 합작법인인 'LG 시나르마스 테크놀로지 솔루션'을 통해 진행된다. 현지 기업 KMG와의 계약에 따라, 초거대 AI 데이터센터는 2026년 말까지 완공될 계획이다. 이 센터는 10만 대 이상의 서버를 수용할 수 있는 규모로, 지상 11층 구조로 설계된다. LG CNS의 이번 수주는 해외 AI 데이터센터 사업 진출의 첫 사례로 큰 의미를 가진다.",
        "추출시간": "2025-08-07T10:42:59.466101",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "삼성전자, 게임스컴 2025 참가",
        "내용": "삼성전자는 8월 20일부터 24일까지 독일 쾰른에서 열리는 '게임스컴 2025'에 참가한다고 발표했다. 게임스컴은 약 34만 명이 방문하는 세계 최대 규모의 게임 전시회로, 1400여 개의 소프트웨어 및 하드웨어 제작사가 참여한다. 삼성전자는 이번 행사에서 무안경 3D 게이밍 모니터 '오디세이 3D'와 '갤럭시 Z 폴드7'을 포함한 다양한 최신 제품을 선보인다. 이 제품들은 여러 게임사와의 협력을 통해 최적의 게임 환경을 제공할 예정이다. 또한 삼성전자는 '몬길: 스타 다이브'라는 신작 게임을 선보이며 방문객들이 이를 직접 체험할 수 있도록 할 계획이다. 이뿐만 아니라 다양한 게임 최적화 기술도 공개될 예정이다.",
        "추출시간": "2025-08-07T10:43:18.296294",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "삼성, 애플 차세대 칩 생산 협력",
        "내용": "삼성전자가 미국 텍사스주 오스틴의 파운드리 공장에서 애플의 차세대 칩을 생산한다. 애플은 삼성과의 협력을 통해 세계 최초의 혁신적인 칩 제조 기술을 개발 중이라고 발표했다. 이 기술은 미국 텍사스에서 처음 도입되어 글로벌로 출하되는 아이폰 등 애플 제품에 사용될 예정이다. 삼성은 애플 물량까지 확보하면서 파운드리 공장의 가동률에 대한 우려를 불식시켰다. 또한, 삼성은 이번 협력으로 테슬라에 이어 빅테크 기업과의 협력을 강화해 나가고 있다. 이러한 동반 성장은 글로벌 반도체 시장에서 삼성의 입지를 더욱 강화시키는 계기가 될 전망이다.",
        "추출시간": "2025-08-07T10:43:37.118975",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "현대카드, 애플페이 티머니 출시 기념 이벤트 진행",
        "내용": "현대카드는 애플페이에 티머니 서비스가 도입된 것을 기념해 특별 이벤트를 진행합니다. 이번 이벤트에서는 애플페이 티머니를 통해 대중교통 결제 시 할인 혜택 또는 포인트 적립 등의 혜택을 제공하며, 정확한 기간과 조건은 현대카드 공식 채널에서 확인할 수 있습니다. 이를 통해 고객 편의성 강화와 디지털 결제 활성화를 도모할 계획입니다.",
        "추출시간": "2025-08-07T10:44:00.074344",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "호반건설, AI 기술 접목한 하자관리 플랫폼 도입",
        "내용": "호반건설이 AI 기술을 접목한 하자관리 플랫폼을 도입했습니다. 해당 플랫폼은 건설 현장의 하자 검출 및 관리 프로세스를 자동화하여 효율성을 높이고, 하자 신고부터 처리까지 전 과정을 디지털화해 신속한 대응이 가능하도록 지원합니다. 이를 통해 하자 처리 시간 단축과 고객 만족도 제고를 목표로 합니다.",
        "추출시간": "2025-08-07T10:44:22.346894",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
        "내용": "LG전자가 미국 소비자 기술 분야에서 높은 평가를 받는 '트와이스 어워드(Twice Awards)'에서 4개 부문을 수상하며 기술력과 혁신성을 인정받았습니다. 이번 수상은 LG전자의 프리미엄 가전 제품 및 고객 중심 서비스가 글로벌 시장에서 경쟁력을 입증한 결과로 해석됩니다.",
        "추출시간": "2025-08-07T10:44:44.925483",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "하나은행, 프리텔레콤 제휴 ‘알뜰폰 요금제’ 출시",
        "내용": "하나은행과 프리텔레콤이 제휴를 통해 '알뜰폰 요금제'를 출시했습니다. 이 요금제는 하나은행 고객에게 데이터 및 음성 통화 요금 할인 혜택을 제공하며, 합리적인 비용으로 편리한 통신 서비스를 이용할 수 있도록 구성되었습니다.",
        "추출시간": "2025-08-07T10:45:09.564563",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "성남시, AI 기반 도로 관리시스템 도입 포트홀 예방",
        "내용": "성남시가 인공지능(AI) 기술을 활용한 도로 관리 시스템을 도입해 포트홀 발생을 사전에 예방하는 사업을 본격 추진한다. 해당 시스템은 실시간 도로 상태 데이터를 분석해 파손 위험 구간을 예측하고, 신속한 보수 조치를 지원함으로써 도로 안전성을 높인다. 이를 통해 시민 불편 해소와 유지보수 비용 절감 효과를 기대하고 있다.",
        "추출시간": "2025-08-07T10:45:33.018004",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "11일부터 공공마이데이터 활용 맞춤형 복합지원 시행",
        "내용": "11일부터 공공마이데이터 활용 맞춤형 복합지원이 시행됩니다. 이 정책은 시민의 생활 편의와 기업 지원을 위해 공공 데이터를 활용한 맞춤형 서비스를 제공하며, 금융·복지·행정 등 분야에서 통합된 지원으로 효율성을 높일 전망입니다. 정부와 지자체는 데이터 기반 복합지원을 통해 국민 체감도를 개선할 계획입니다.",
        "추출시간": "2025-08-07T10:45:59.539298",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:25:59"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:29:19"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:32:35"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:36:04"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:39:13"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:42:44"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "10:46:06"
    }
  ],
  "crawled_at": "2025-08-07 10:22:56",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "이춘석 의원 주식 차명 거래 의혹 엄정 수사 지시",
      "내용": "이재명 대통령은 더불어민주당을 탈당한 이춘석 의원의 주식 차명 거래 의혹에 대해 공평무사하게 엄정 수사하라고 지시했다. 이는 대통령이 경남 거제에서 휴가 중인 와중에 내린 고강도 메시지로 이례적인 일이다. 더불어민주당은 해당 의혹을 받고 있는 이춘석 의원을 제명할 방침이라고 밝혔다. 여당은 이번 사안을 조기에 해결하고 민심 악화를 방지하겠다는 입장이며, 국민의힘은 '국기문란'이라며 강도 높은 비판을 이어가고 있다. 익산참여연대는 이춘석 의원의 의원직 사퇴를 촉구하며, 그가 국회 회의 중에 차명 거래가 있었다면 이는 중대한 윤리 위반이라고 주장했다. 더불어민주당은 이 의원이 맡고 있던 법사위원장 후임으로 추미애 의원을 내정했다.",
      "추출시간": "2025-08-07T10:23:09.481811",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "김건희 여사 특별검사팀 출석 조사",
      "내용": "윤석열 전 대통령의 부인 김건희 여사가 민중기 특별검사팀의 소환을 받아 첫 대면 조사를 받았다. 김 여사는 서울 종로구 KT광화문빌딩에 마련된 조사 장소에 오전 10시에 출석히며, 조사에 성실히 임하겠다고 밝혔다. 김 여사는 조사 기간 동안 진술 거부권을 행사하지 않고 모든 질문에 답하고 있는 것으로 확인되었다. 이 조사는 김 여사를 둘러싼 각종 의혹에 관한 것으로, 그녀는 국민들에게 심려를 끼친 점에 대해 사과하였다. 천하람 개혁신당 원내대표는 김 여사의 스타일을 비판하며, 변호사로서 이런 의뢰인을 기피한다고 언급했다. 이번 조사는 김 여사를 피의자 신분으로 진행되고 있으며, 이후 조사 결과에 많은 관심이 쏠리고 있다.",
      "추출시간": "2025-08-07T10:23:28.349267",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "조국 전 대표 사면 논의 진행",
      "내용": "문재인 전 대통령이 8·15 광복절 특별사면에 조국 전 조국혁신당 대표를 포함시켜야 한다는 의견을 이재명 대통령실에 전달한 것으로 알려졌다. 조국 전 대표는 자녀 입시 비리 및 청와대 감찰 무마 혐의로 징역 2년을 선고받아 수감 중이며, 만기 출소일은 내년 12월로 예정되어 있다. 이재명 대통령은 광복절 특별사면 대상에 조국 전 대표를 포함할지에 대한 정치적 결단을 조만간 내릴 것으로 보인다. 야당인 국민의힘은 정치인 사면에 반대하며 기존 사면 명단 철회를 요구하고 있다. 대통령실은 광복 80주년을 맞아 민생경제 회복과 사회적 약자 보호에 초점을 둔 특별사면을 준비 중이며, 12일 최종 대상자를 확정할 계획이다. 이번 사면은 이재명 대통령의 취임 후 첫 사면으로 주목받고 있다.",
      "추출시간": "2025-08-07T10:23:47.214029",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "김건희 특검, 윤석열 전 대통령 체포 재시도",
      "내용": "민중기 특별검사팀이 7일 오전 서울구치소를 방문해 윤석열 전 대통령에 대한 체포영장 재집행을 시도했다. 특검팀은 이날 오전 8시께 구치소에 도착해 체포 절차를 진행했으나, 윤 전 대통령이 수의를 입지 않은 채 체포를 거부하며 초기 시도가 무산된 바 있다. 이번 조치는 지난 1일 첫 체포영장 집행이 실패한 지 엿새 만에 이루어진 것이다. 윤 전 대통령은 특검팀의 소환 요구에 지속적으로 불응해왔다. 특검팀은 법적 절차에 따라 강제 구인을 추진하며 수사를 확대하고 있다. 현재 수사 상황은 법적 공방과 함께 향후 전개에 관심이 집중되고 있다.",
      "추출시간": "2025-08-07T10:24:06.077782",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "김건희 여사, 특검 출석 조사",
      "내용": "윤석열 전 대통령의 배우자 김건희 여사는 6일 민중기 특별검사팀 사무실에 피의자 신분으로 출석했다. 이는 헌정사상 전·현직 영부인이 수사기관에 공개 출석한 첫 사례이다. 김 여사는 윤 전 대통령의 파면 후 영부인 자리에서 물러나자마자 특검의 수사를 받게 되었다. 김건희 여사를 둘러싼 16개의 의혹을 포함해 민중기 특검팀이 수사하고 있으며, 이는 수사 개시 35일 만에 진행된 것이다. 비록 첫 대면 조사가 종료되었으나, 수사가 진행됨에 따라 추가 소환도 예상된다. 이번 조사는 김 여사의 현재 상황을 정확하게 보여주는 사례로 주목받고 있다.",
      "추출시간": "2025-08-07T10:24:24.943347",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "이재명 대통령, 포스코이앤씨에 강력한 제재 지시",
      "내용": "이재명 대통령이 반복적 인명 사고가 발생한 포스코이앤씨에 대해 건설면허 취소, 공공입찰 금지, 징벌적 손해배상 등 강력한 제재를 검토하라고 지시했다. 이는 중대재해 방지를 위한 특단의 조치로 건설업계에 비상등이 켜졌다. 포스코이앤씨는 사장 교체를 단행했으며, 건설단체총연합회(건단련)는 중대재해 근절 TF를 발족하는 등 대책 마련에 나섰다. 이 대통령은 지난달 국무회의에서 '미필적 고의에 의한 살인'이라 지적한 지 6일 만에 추가 사고 발생 후 즉각적인 조치를 요구했다. 대통령실은 사고 예방 가능성 여부 조사와 매뉴얼 준수 여부 확인을 강조했다. 이번 조치는 건설업계에 '사망 선고'로 받아들여지며, 향후 제재 현실화 여부에 업계가 촉각을 곤두세우고 있다. 정부는 사고 예방을 위한 근본적 대책 마련을 촉구하며 건설사들의 적극적 협력을 당부했다.",
      "추출시간": "2025-08-07T10:24:43.796510",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "포스코이앤씨, 안전 최우선 경영 체제 강화",
      "내용": "포스코이앤씨는 최근 노동자 사망 사고가 잇따라 발생함에 따라 5일 송치영 포스코홀딩스 그룹안전특별진단TF 팀장을 신임 사장으로 선임하고 비상경영체제에 돌입했습니다. 이재명 대통령은 포스코이앤씨의 잦은 사고에 대해 경고하며 안전 강화를 촉구했습니다. 새로 임명된 송치영 사장은 취임 첫 일정으로 인명사고가 발생한 건설 현장을 직접 방문하여 현장 점검을 했습니다. 송 사장은 안전을 최우선으로 두겠다는 의지를 밝히고, 신뢰 회복을 위한 노력을 강조했습니다. 이번 인사는 계속 발생하는 중대재해에 대한 책임감과 안전 혁신을 위한 조치로 평가받고 있습니다. 포스코이앤씨는 앞으로 사업 확장보다 안전과 신뢰 회복에 집중할 계획입니다.",
      "추출시간": "2025-08-07T10:25:02.690389",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "NYT \"트럼프, 푸틴·젤렌스키와 다음 주 회담 추진\"",
      "내용": "도널드 트럼프 전 미국 대통령이 블라디미르 푸틴 러시아 대통령과 볼로디미르 젤렌스키 우크라이나 대통령과의 회담을 다음 주 중 추진 중인 것으로 알려졌습니다. 이는 미·러·우 삼각 관계 개선을 위한 움직임으로 해석되며, 회담 성사 여부에 국제 사회의 이목이 집중되고 있습니다. 현재 구체적인 일정 및 의제는 조율 중인 것으로 전해졌습니다.",
      "추출시간": "2025-08-07T10:25:25.732361",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "민주 지명직 최고위원에 '호남 3선' 서삼석 의원 내정",
      "내용": "더불어민주당이 호남 지역 3선 의원인 서삼석 의원을 민주 지명직 최고위원으로 내정했다. 이는 지역 대표성과 당 내 통합을 강화하기 위한 인사로, 서삼석 의원의 현장 경험과 지역 기반을 고려한 결정으로 분석된다. 이번 인사는 차기 총선 대비 당 지도부 개편 과정의 일환으로 주목받고 있다.",
      "추출시간": "2025-08-07T10:25:49.140414",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "트럼프, 반도체 100% 관세 예고",
      "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
      "추출시간": "2025-08-07T10:26:15.073664",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "현대차-GM, 5종 차량 공동 개발 발표",
      "내용": "현대자동차와 제네럴 모터스(GM)가 협력하여 차량 5종을 공동 개발하기로 했습니다. 이번 발표는 두 회사가 지난해 포괄적 협력을 위한 업무협약(MOU)을 체결한 이후 1년 만에 이루어진 것으로, 전략적 협력관계의 중요성을 강조했습니다. 공동 개발된 차량은 내연기관과 하이브리드 시스템을 모두 탑재할 수 있는 중남미 시장용 중형 픽업, 소형 픽업, 소형 승용차, 소형 SUV 4종과 북미 시장을 위한 전기 상용 밴이 포함됩니다. 이 중 북미 시장용 전기 상용 밴은 현대차가 미국 현지에서 생산할 가능성이 높습니다. 양사는 오는 2028년 이 차량들을 출시하는 것을 목표로 하고 있습니다. 이번 협력은 글로벌 자동차 시장에서 양사의 경쟁력을 강화하는 중요한 이정표로 평가받고 있습니다.",
      "추출시간": "2025-08-07T10:26:34.067244",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "HD현대중공업, 미 해군 정비 사업 수주",
      "내용": "HD현대중공업이 미국 해군의 군수지원함 유지·보수·정비(MRO) 사업을 처음으로 수주했다. 이 사업은 한미 관세 협상 이후 처음으로 집계된 MRO 실적으로, '마스가(MASGA)' 프로젝트 발표 이후에 이뤄져 큰 의미가 있다. 이로 인해 HD현대중공업은 연간 10조 원 규모의 미 해군 MRO 시장에서도 경쟁력을 입증하게 됐다. 이번 수주를 통해 한국 조선소에서 미 해군 함정을 직접 건조하는 발판이 마련될 가능성도 생겼다. HD현대중공업은 9월 울산에서 구체적인 정비 작업을 시작하고, 11월에 완료할 예정이다. 이번 사업은 특히 울산 조선업계에 새로운 활력을 불어넣을 신호탄으로 주목받고 있다.",
      "추출시간": "2025-08-07T10:26:52.931660",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "양산시·구미시 소상공인 지원 확대",
      "내용": "경남 양산시는 경남은행, 하나은행 및 경남신용보증재단과 협약을 통해 '양산시 소상공인 특별보증 지원 사업'을 확대 시행한다. 새마을금고와의 기존 협약에 이어 이번에 각 은행이 5억원씩을 출연하며 총 15억원의 특별출연금이 확보되었다. 이로 인해 경남신용보증재단은 출연금의 15배에 해당하는 보증을 지원하게 된다. 이 지원 사업은 양산지역 소상공인의 경영지원 및 지역경제 활성화를 목표로 한다. 구미시도 지역 내 금융기관 및 경북신용보증재단과 협력하여 '소상공인 새희망 특례보증 사업'을 확대했다. 이 사업은 고금리와 내수침체로 어려움을 겪는 소상공인들의 경영 안정을 돕기 위해 마련되었으며, 하반기에는 600억 원 규모로 확장 시행된다.",
      "추출시간": "2025-08-07T10:27:11.796380",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "55세 이상 경제활동인구 1천만명 돌파",
      "내용": "55세 이상 경제활동인구가 처음으로 1천만 명을 넘어섰다. 이는 고령화 사회 진전과 기대수명 증가, 은퇴 연령 연장 등으로 중장년층의 경제활동이 활발해진 결과로 분석된다. 노동시장에서 고령 인력 비중 확대에 따른 정책적 지원이 필요하다는 지적이 나온다.",
      "추출시간": "2025-08-07T10:27:40.364494",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "포항시, 철강 품목 대미 수출 긴급 간담회 가져",
      "내용": "포항시는 미국으로의 철강 품목 수출 관련 현안을 해결하기 위해 긴급 간담회를 개최했습니다. 이번 회의에서는 대미 수출 장벽 대응 방안, 현지 시장 동향 분석, 협력 체계 강화 등을 논의했으며, 포항철강산업진흥원과 관련 기업들이 참여해 실질적인 지원 방안을 모색했습니다. 포항시는 수출 환경 악화에 선제적으로 대응해 지역 기업의 경쟁력 강화를 지원할 계획입니다.",
      "추출시간": "2025-08-07T10:28:04.403835",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "음성군, 글로벌 스마트팜 기업 '프리바' 맞손",
      "내용": "음성군이 네덜란드 글로벌 스마트팜 기업 '프리바(Priva)'와 협약을 맺고 스마트팜 기술 협력 및 농업 분야 혁신을 추진합니다. 이번 협약을 통해 음성군은 프리바의 첨단 기술을 도입해 지역 농업 경쟁력을 강화하고, 스마트팜 생태계 조성 및 농가 소득 증대에 기여할 계획입니다.",
      "추출시간": "2025-08-07T10:28:26.526117",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "화물기 매각 아시아나, 여객기로 화물 운송사업 계속한다",
      "내용": "아시아나항공이 화물기 매각을 추진하면서도 여객기를 활용해 화물 운송사업을 계속 이어갈 계획입니다. 이는 화물기 운영 비용 절감과 자원 효율화를 통해 핵심 사업에 집중하기 위한 전략적 결정으로 해석됩니다.",
      "추출시간": "2025-08-07T10:28:48.536140",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "국민기업 TSMC 첨단기술 유출 사건에 대만 '충격'",
      "내용": "대만의 국민기업 TSMC에서 첨단기술 유출 사건이 발생하며 대만 정부와 산업계가 큰 충격을 받았습니다. 현재 사건 조사가 진행 중이며, 유출된 기술이 국가안보와 경제에 중대한 영향을 미칠 수 있어 정부의 강력한 대응이 예상됩니다. 이번 사건은 글로벌 반도체 시장에서의 경쟁력 약화로 이어질 수 있다는 우려도 제기되고 있습니다.",
      "추출시간": "2025-08-07T10:29:11.814613",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "2026학년도 전국 공립학교 교사 임용 계획 발표",
      "내용": "경상남도교육청은 2026학년도 공립 유·초·중등 및 특수교사 790명을 선발한다고 6일 밝혔다. 초·특수(유·초)교사 부문은 유치원 55명, 초등학교 130명, 특수유치원 11명, 특수초등학교 26명 등 총 222명을 선발하며, 중등·보건·사서·전문상담·영양·특수(중등) 부문은 568명을 선발한다. 인천시교육청은 유치원 21명, 초등학교 190명, 특수학교(유·초) 53명, 중학교 452명, 특수학교(중) 40명 등 총 756명을 선발하며, 전년 대비 91명 증가했다. 경북교육청은 총 557명을 선발하며, 전년도와 유사한 수준이다. 경기도교육청은 중등학교 1,415명, 초등학교 1,077명, 특수교사(유·초·중등) 267명, 유치원 218명 등 총 3,164명을 선발한다. 각 교육청별로 선발 예정 과목과 시험일정을 홈페이지에 사전 공지했다.",
      "추출시간": "2025-08-07T10:29:35.605619",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "중학생 폭파 협박글 게시 후 검거",
      "내용": "서울 중구 신세계백화점 명동 본점 폭파 협박 글을 온라인에 게시한 중학생 A군이 제주에서 경찰에 붙잡혔다. A군은 중학교 1학년으로, 5일 오후 7시경 자택에서 긴급체포되어 공중협박 혐의로 조사 중이다. A군은 전날 낮 12시 36분께 '디시인사이드' 게시판에 신세계백화점 본점 1층에 폭발물을 설치했다는 허위 글을 올린 혐의를 받고 있다. 해당 글로 인해 백화점 내 수천 명이 대피하고 경찰력이 동원되는 등 혼란이 발생했다. 이와 별개로, 유튜브 뉴스 댓글에 비슷한 폭파 예고 글을 남긴 20대 남성도 경찰에 검거되었다. 경찰은 허위 협박 글이 사회적 혼란을 야기한 점을 강조하며 엄정 대응할 방침이다.",
      "추출시간": "2025-08-07T10:29:54.452896",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "서울시, 무주택 가구에 주거비 지원",
      "내용": "서울시는 자녀를 출산한 무주택 가구가 서울에서 거주할 수 있도록 주거비를 지원하기로 했다. 이번 정책은 자녀 출산 무주택 가구를 대상으로 2년간 최대 720만원을 지원한다. 지원 대상은 올해 1월부터 10월까지 출산한 무주택 가구이며, 신청 기한은 10월 31일까지다. 서울시는 지난 상반기에 진행된 1차 신청에서 500여개의 가구가 몰렸다며 성공적인 호응을 얻었다고 밝혔다. 이 사업은 서울과 수도권의 주거비 차이를 보충하기 위해 월 30만원씩 지원하는 것이 특징이다. 또한, 서울시는 기업 보호를 위한 금융 안전망 구축에도 나섰으며, 매출채권보험 및 수출 지원 예산 확대를 위해 하반기 추경 20억 원을 편성했다.",
      "추출시간": "2025-08-07T10:30:13.322906",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "인천 사제총기 사건 초동 대처 논란",
      "내용": "인천 송도 사제 총기 살인사건 당시 경찰의 초동 대처가 미흡했다는 논란이 일며 관련 책임자들이 인사발령 조치를 받았다. 경찰청은 6일 해당 사건의 지휘 책임자인 인천 연수경찰서장과 당일 상황관리관을 인사 이동 시켰음을 발표했다. 이 사건은 지난달 발생한 사제총기 사용 살인사건에 대한 경찰의 초기 대응 문제로 인해 불거졌다. 신임 연수경찰서장은 인천청 112치안종합상황실장인 배석환 총경이 맡게 된다. 한편, 울산에서는 보이스피싱 피해를 막는 데 경찰의 신속한 대응이 돋보였다. 50대 여성은 사칭 검사의 지시에 따라 거액을 송금할 뻔했으나 경찰의 개입으로 피해를 면할 수 있었다.",
      "추출시간": "2025-08-07T10:30:32.158750",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "악수하는 정청래-정성호",
      "내용": "더불어민주당 정청래 의원과 국민의힘 정성호 의원이 최근 정치적 화합을 상징하는 악수를 나누는 모습이 포착되었다. 이는 여야 간 긴장 완화 및 협력 가능성을 시사하는 장면으로, 정계 관심사로 떠오르고 있다.",
      "추출시간": "2025-08-07T10:30:54.792191",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "정부, 택배노동자 안전 및 불공정 거래 관행 점검",
      "내용": "고용노동부는 국토교통부, 공정거래위원회와 합동으로 주요 택배사 5개사를 대상으로 불시 점검을 실시한다. 이번 점검은 택배노동자의 온열질환 예방 조치와 과도한 업무 부담을 유발하는 불공정 하도급 거래 관행 개선을 목표로 한다. CJ대한통운, 쿠팡로지스틱스서비스, 롯데글로벌로지스, 한진, 로젠 등이 점검 대상에 포함됐다. 점검 기간은 6일부터 14일까지로, 산업안전과 거래 공정성 확보를 동시에 추진한다는 방침이다. 정부는 폭염기 택배노동자의 근로 환경 개선과 하도급 불공정 관행 근절을 위해 지속적으로 노력할 계획이다. 이번 조치는 최근 택배노동자 단체와 시민단체의 안전 대책 요구에도 부응하는 성격이다.",
      "추출시간": "2025-08-07T10:31:13.651184",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "서울시 ‘주거용 소규모 위반건축물’ 제재 줄여준다",
      "내용": "서울시는 노후화된 주거용 소규모 위반건축물에 대한 제재를 대폭 줄여 주민들의 부담을 완화하고 주거 안정성을 강화할 계획입니다. 이는 노후 주택의 구조적 문제와 주민들의 경제적 어려움을 고려한 조치로, 다만 안전과 법적 기준을 위반하지 않는 범위에서 시행됩니다.",
      "추출시간": "2025-08-07T10:31:35.511239",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "\"배달 때마다 할인\"...'배민 신한카드 밥친구’ 출시",
      "내용": "배달의민족(배민)과 신한카드가 협업해 배달 주문 시 매번 할인 혜택을 제공하는 '배민 신한카드 밥친구' 카드를 출시했다. 해당 카드는 배달앱 이용 금액의 최대 10% 캐시백 혜택을 주며, 배달 주문 외에도 간편결제 서비스나 이벤트 참여 등 추가 혜택을 포함한다. 자주 배달을 이용하는 소비자들을 주요 타깃으로 한 이번 카드는 실속 있는 할인 정책으로 관심을 끌고 있다.",
      "추출시간": "2025-08-07T10:31:58.270611",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "기아 노사, 중대재해 근절ㆍ안전 문화 정착 선언",
      "내용": "기아자동차 노사(勞使)가 중대재해 근절을 위한 공동 선언문을 발표했습니다. 이번 선언에서는 산업 현장 안전 확보를 최우선 과제로 삼고, 안전 문화 정착을 통해 근로자 보호와 사고 예방에 적극 협력하기로 합의했습니다. 특히, 양측은 위험 요소 선제적 제거와 교육 강화 등을 통해 안전한 작업 환경을 구축할 것을 약속하며, 지속 가능한 안전 관리 체계 마련에 공동 노력할 계획입니다.",
      "추출시간": "2025-08-07T10:32:23.569904",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 1,
      "카테고리": "문화",
      "제목": "경기, 광복 80주년 문화 축제",
      "내용": "경기도가 광복 80주년을 맞아 다양한 문화 행사를 개최합니다. 전통 공연, 역사 전시, 체험 프로그램 등을 통해 지역 문화 유산을 재조명하고 시민 참여를 유도하는 이번 축제는 역사 의식과 공동체 정신을 고취시키는 데 목적을 두고 있습니다. 경기도 전역에서 펼쳐지는 다채로운 행사로 광복의 의미를 되새기는 계기가 될 전망입니다.",
      "추출시간": "2025-08-07T10:32:54.594702",
      "고유ID": "문화_1"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "애즈원 이민, 47세로 별세",
      "내용": "그룹 애즈원의 멤버 이민(본명 이민영)이 지난 5일 47세의 나이로 세상을 떠났다. 경찰에 따르면 이민은 자택에서 숨진 채 발견되었으며, 극단적인 선택을 한 정황이 포착되었다. 소속사 브랜뉴뮤직은 이민의 사망 소식을 전하며, 공식 SNS 운영을 중단하고 음원 발매를 연기한다고 발표했다. 이민은 1999년 애즈원 1집 '데이 바이 데이'로 가요계에 데뷔하여 다수의 히트곡을 남긴 여성 R&B 듀오의 일원이었다. 가수 김현성과 작곡가 윤일상은 각각 SNS를 통해 이민을 추모하며, 생전의 밝고 유쾌했던 그의 모습을 기억했다. 경찰은 사망 원인에 대해 계속해서 조사 중이다.",
      "추출시간": "2025-08-07T10:33:13.435726",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "한강 효과로 부상한 한국문학 해외 인기",
      "내용": "한국문학 작품의 해외 판매량이 1년 만에 두 배 이상 증가했다. 이는 한국인 소설가 한강이 노벨문학상을 수상한 영향이 크다. 한국문학번역원에 따르면 작년 한국문학 도서의 해외 판매량이 약 120만 부에 달하며 전년도 대비 130% 증가한 것으로 나타났다. 평균 도서당 판매량도 괄목할 만한 성장세를 기록했다. 한강의 노벨문학상 수상은 한국 문학의 가치를 세계에 재조명하는 계기가 됐다. 이에 따라 해외 시장에서 K-문학에 대한 관심과 수요가 급증하고 있다.",
      "추출시간": "2025-08-07T10:33:32.299235",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "홍진경, 22년 결혼 생활 마무리",
      "내용": "모델 출신 방송인 홍진경(48)이 결혼 22년 만에 이혼 사실을 공개했다. 6일 동료 방송인 정선희의 유튜브 채널 '집 나간 정선희'에 출연해 이혼 소식을 직접 전했으며, 소속사 측도 이를 확인했다. 홍진경은 이혼이 '누구 한 사람의 잘못이 아니며, 새로운 삶을 선택하기로 했다'고 설명했다. 자녀 문제 등을 고려해 즉시 공개하지 않았으나, 현재는 가족 모두가 잘 적응하고 있는 것으로 알려졌다. 유튜브 영상에서 그는 이혼 후 진정한 우정을 되찾았다는 심경도 밝혔다. 소속사는 '이미 몇 개월 전에 이혼했으며, 자녀 등을 고려해 알리지 않았다'고 짧게 발표했다.",
      "추출시간": "2025-08-07T10:33:51.107980",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "정인선 정일우 천호진 날들 연기 현장",
      "내용": "드라마 '날들'의 촬영 현장에서 정인선, 정일우, 천호진은 각 캐릭터의 감정을 섬세하게 표현하며 열연을 펼쳤다. 현장에는 세 배우의 시너지와 진지한 연기 열정이 묻어났으며, 극의 긴장감과 몰입도를 높이는 연기력이 호평을 받았다. 특히 복잡한 관계 속에서 펼쳐지는 감정 대립 장면이 큰 주목을 끌었다.",
      "추출시간": "2025-08-07T10:34:18.815164",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "'악마가 이사왔다' 주역들, 유쾌한 파이팅",
      "내용": "웹툰 원작 드라마 '악마가 이사왔다'의 주역 배우들이 유쾌한 에너지 넘치는 촬영 현장을 공개하며 화제를 모으고 있습니다. 남녀 주인공의 티격태격 케미스트리와 로맨스, 코미디 요소가 조화를 이룬 작품 전개에 대한 기대감이 높아지고 있으며, 배우들의 자연스러운 연출과 캐릭터 소화력이 시청자들의 관심을 집중시키고 있습니다.",
      "추출시간": "2025-08-07T10:34:41.603148",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "‘아이쇼핑’ 최종회, 스포 됐다...티빙 실수에 혼선",
      "내용": "OTT 플랫폼 티빙에서 방영된 드라마 '아이쇼핑' 최종회가 예고 포스트 업로드 과정에서 실수로 스포일러가 유출되며 시청자 간 혼란이 발생했다. 티빙 측은 해당 게시물을 즉시 삭제하고 공식 사과문을 게재했으나, 이미 여러 커뮤니티로 영상이 확산되며 논란이 커지고 있다. 많은 시청자들이 결말을 미리 접하게 되면서 작품에 대한 기대감이 반감되는 등 아쉬움이 제기되고 있다.",
      "추출시간": "2025-08-07T10:35:07.739338",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "신화 이민우 결혼 예비 신부 6세 싱글맘",
      "내용": "신화 멤버 이민우가 6세 자녀를 둔 싱글맘과 결혼을 앞두고 있다. 이민우 측은 예비 신부와의 진지한 관계를 인정하며 결혼을 준비 중이라고 밝혔으며, 팬들은 두 사람의 행복한 미래를 응원하고 있다.",
      "추출시간": "2025-08-07T10:35:33.715427",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "BIFF 올해 한국영화공로상 정지영 감독 선정",
      "내용": "부산국제영화제(BIFF)가 올해 한국영화공로상 수상자로 정지영 감독을 선정했습니다. 정지영 감독은 사회적 이슈와 인간 내면을 섬세하게 조명한 작품들을 통해 한국 영화계에 기여한 공로를 인정받았습니다. 대표작으로는 <손님>, <비밀과 거짓말> 등이 있으며, 이번 수상은 그의 오랜 영화적 성과와 영향력을 공식적으로 기리는 의미를 담고 있습니다.",
      "추출시간": "2025-08-07T10:35:56.217985",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "중 단체 관광객 무비자 입국 허용",
      "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
      "추출시간": "2025-08-07T10:36:20.191724",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "짝퉁 '라부부' 인형, 관세당국 집중 단속",
      "내용": "최근 세계적인 인기를 끌고 있는 중국 캐릭터 인형 '라부부'의 위조 상품이 국내로 유입되고 있어 관세당국이 집중 단속에 나섰다. 관세청은 최근 두 달간 위조 의심 제품 7000여 점을 통관 보류 조치했다. 주요 위조 제품은 봉제 인형뿐 아니라 피규어, 열쇠고리, 휴대폰 케이스 등 다양하다. 이들 제품은 주로 중국 전자상거래 플랫폼을 통해 정품의 절반 이하 가격으로 판매되고 있다. 이에 따라 유사 제품 유입을 막기 위한 통관 검사가 강화되고 있다. 소비자들 역시 정품 여부를 확인해야 하는 상황이다. 이러한 가운데 KIA 타이거즈는 산리오의 인기 캐릭터 '쿠로미'와의 컬래버레이션을 통해 유니폼 등 다양한 상품을 선보일 예정이다.",
      "추출시간": "2025-08-07T10:36:39.063514",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "日 관세 대표 \"美측에 합의와 다른 내용 수정 요구\"",
      "내용": "일본 관세 대표가 미국 측에 기존 합의와 상이한 관세 조치 내용의 수정을 공식 요청했습니다. 이는 미일 간 무역 합의 준수를 촉구하며, 합의 이행 과정에서의 이견을 해소하기 위한 조치로 해석됩니다. 일본 측은 해당 수정 요청이 무역 분쟁 방지와 협정 안정성 유지에 중요하다고 강조했습니다.",
      "추출시간": "2025-08-07T10:37:01.577100",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "트럼프, MAGA 후계자로 밴스 부통령 지목",
      "내용": "도널드 트럼프 전 미국 대통령이 2024년 대선을 앞두고 자신의 정치적 기반인 'MAGA(Make America Great Again)' 운동의 핵심 후계자로 JD 밴스 오하이오 주 상원의원을 부통령 후보로 공식 지명했습니다. 이는 트럼프가 기존 정치 엘리트와 차별화된 '반엘리트' 전략을 강화하기 위한 움직임으로 해석되며, 밴스 의원은 트럼프 정책과의 긴밀한 연계 및 보수 기반 지지 확대를 위한 핵심 인물로 부상했습니다.",
      "추출시간": "2025-08-07T10:37:25.158214",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "히로시마 원폭 80년…이시바 \"핵무기 없는 세계 실현\"",
      "내용": "히로시마 원폭 투하 80주년을 맞아 자민당 이시바 시게루 총재는 핵무기 없는 세계 실현을 위한 국제사회의 공동 노력을 촉구했다. 그는 역사적 교훈을 바탕으로 평화 유지와 군축을 위한 정책적 헌신을 강조하며, 핵 위협 없는 미래를 위한 글로벌 협력의 중요성을 언급했다.",
      "추출시간": "2025-08-07T10:37:49.732127",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "트럼프 “차기 연준 의장 후보는 4명”… 파월 압박",
      "내용": "도널드 트럼프 전 미국 대통령이 차기 연방준비제도(Fed) 의장 후보로 4명을 언급하며 현 의장 제롬 파월에 대한 압박을 강화했습니다. 트럼프는 스티븐 무어 전 경제자문위원, 주디 셸턴 신임 연준 이사 등 4명을 후보로 제시했으며, 파월 의장의 연임 가능성도 언급했으나 그의 금리 정책에 대한 비판을 재차 강조했습니다. 이는 파월 의장의 향후 재임 여부에 대한 불확실성을 높이는 동시에 트럼프 진영의 통화정책 방향을 암시하는 것으로 해석됩니다.",
      "추출시간": "2025-08-07T10:38:12.728267",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "트럼프, 반도체 100% 관세 예고",
      "내용": "도널드 트럼프 미국 대통령이 미국 수입 반도체에 약 100%의 관세를 부과할 계획을 발표했다. 이번 발표는 애플 투자 계획 관련 백악관 행사에서 이루어졌으며, 한국의 대미 반도체 수출에 큰 타격이 예상된다. 트럼프 대통령은 미국 내 생산시설 투자 및 일자리 창출 시 관세 면제 가능성을 시사했다. 관세 부과 시기는 언급되지 않아 업계 불확실성이 증폭되고 있다. 브라질의 룰라 대통령은 트럼프의 관세 정책에 대해 대화 거부 의사를 표명하며 강경 대응했다. 한국 정부와 반도체 업계는 대응 전략 마련에 긴박하게 움직이고 있으며, 향후 미국-한국 간 통상 마찰이 우려되는 상황이다.",
      "추출시간": "2025-08-07T10:38:31.613552",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "각 지역 특별재난지역 선포",
      "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
      "추출시간": "2025-08-07T10:38:50.505503",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "중 단체 관광객 무비자 입국 허용",
      "내용": "다음 달 29일부터 내년 6월 30일까지 중국인 단체 관광객에 대한 무비자 입국이 한시적으로 허용된다. 이는 중국이 한국인 무비자 정책을 시행 중인 점에 대한 상호주의 조치로, 관광 활성화를 목적으로 한다. 정부는 6일 관광 활성화 미니정책 TF 회의에서 해당 결정을 공식 발표했다. 이번 조치는 방한 관광시장 회복과 지역 경제 활성화를 위한 것으로, 특히 강원도와 유통업계에 긍정적 영향을 줄 것으로 기대된다. 또한 외국인 패스트트랙 대상자 확대 등 추가 관광 지원 정책도 병행될 예정이다. 정부는 무비자 입국 허용을 통해 내수 진작 및 관광산업 회복을 도모한다는 계획이다.",
      "추출시간": "2025-08-07T10:39:09.368733",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "각 지역 특별재난지역 선포",
      "내용": "김동연 경기도지사는 정부가 포천을 특별재난지역으로 추가 선포한 것에 대해 환영의 뜻을 밝히며, SNS를 통해 감사의 메시지를 전했다. 이번 특별재난지역 지정은 지난달 충남 아산시와 광주 북구 등 피해지역을 대상으로 한 조치의 연장선으로, 포천시도 포함되었다. 이재명 대통령은 7월 16일부터 20일까지의 집중호우로 큰 피해를 입은 36곳을 특별재난지역으로 선포했다. 이는 피해 복구를 위한 추가 조치로, 산청·합천 등 6개 시군이 우선 지정된 이후의 선포다. 대변인 강유정은 서면 브리핑을 통해 이러한 내용을 발표하며, 정부의 신속한 조치를 강조했다. 이번 조치로 인해 포천 지역은 재난 피해 복구에 더욱 속도를 낼 전망이다.",
      "추출시간": "2025-08-07T10:39:28.315314",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "KT&G, 기후 취약계층에 여름물품 지원",
      "내용": "KT&G는 폭염과 집중호우로 어려움을 겪는 기후 취약계층을 위한 여름철 보호 물품을 지원했다. 지원 물품은 임직원들의 성금으로 조성된 'KT&G 상상펀드'를 통해 마련되었으며, 전국 취약계층의 어르신 1000명에게 5000만 원 상당의 냉감 소재 패드와 이불 세트가 전달되었다. 물품 전달은 한국노인종합복지관협회와 협력하여 이루어졌다. 동시에 경북 지역에서는 굿네이버스와 협력하여 '도담도담 여성물품지원사업'도 진행되었다. 이와 함께, 청송군은 폭염에 대응하기 위한 방문 건강관리 활동을 강화했다. 청송군보건의료원은 노인과 만성질환자 등 폭염 취약계층을 위해 집중 관리 프로그램을 시행 중이다.",
      "추출시간": "2025-08-07T10:39:47.149120",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "공항 주차장 빈 공간, 이제는 네비가 알려준다",
      "내용": "공항 주차장 내 빈 공간을 네비게이션 시스템이 실시간으로 안내하는 서비스가 도입되었습니다. 이 기술을 통해 운전자는 출발 전 또는 이동 중에 주차 가능 구역을 미리 확인할 수 있어, 주차 탐색 시간을 절약하고 교통 혼잡을 줄일 수 있습니다. 공항 접근성과 편의성이 크게 향상될 전망입니다.",
      "추출시간": "2025-08-07T10:40:10.427814",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "과천시, 현안 사업 속도낸다…특별조정교부금 32억 확보",
      "내용": "과천시가 지역 현안 사업의 신속한 추진을 위해 32억 원의 특별조정교부금을 확보했다. 이 자금은 교통 인프라 개선, 주거 환경 정비, 사회복지 시설 확충 등에 투입될 예정이며, 시는 이를 통해 주민 생활 편의 증진과 지역 발전 기반을 강화할 계획이다. 이번 예산 확보는 과천시의 적극적인 행정 노력과 정부와의 협력 결과로 평가받고 있다.",
      "추출시간": "2025-08-07T10:40:32.827899",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "“폭염에 지친 심신, 숲에서 치유하세요”",
      "내용": "극심한 폭염으로 인해 지친 심신을 치유하기 위해 숲을 찾는 사람들이 증가하고 있습니다. 숲은 시원한 그늘과 청정한 공기로 열기를 식혀주며, 피톤치드 등 천연 물질이 스트레스 완화와 면역력 강화에 도움을 줍니다. 전문가들은 산책, 명상, 산림욕 등 숲 활동을 통해 신체적 피로와 정신적 압박을 해소할 것을 권장합니다. 특히 국립산림치유원이나 도시 숲과 같은 공간에서 휴식하면 폭염 속에서도 활력을 되찾을 수 있습니다.",
      "추출시간": "2025-08-07T10:40:55.904761",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "전남도, 의대설립 등 핵심 현안 국정과제 반영 총력",
      "내용": "전라남도는 의과대학 설립, 지역 경제 활성화 등 주요 현안을 국가 정책 과제에 반영하기 위해 적극적으로 노력하고 있습니다. 이를 위해 중앙 정부와의 협의를 강화하고, 지역 발전을 위한 예산 및 제도적 지원 확보를 추진 중입니다. 전남도는 의료 격차 해소 및 지역 균형 발전을 목표로 국정과제 반영에 총력을 기울이고 있습니다.",
      "추출시간": "2025-08-07T10:41:18.422542",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "대구시, 두류공원 ‘1호 국가도시공원’ 지정 본격 추진",
      "내용": "대구시가 두류공원을 국내 1호 국가도시공원으로 지정하기 위한 본격적인 행보를 시작했다. 시는 행정 절차 완료 및 관련 기관 협력을 강화해 2025년까지 지정을 완료할 계획이며, 도시 환경 개선과 관광 자원화를 통해 지역 발전 모델로 활용할 방침이다.",
      "추출시간": "2025-08-07T10:41:46.681432",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "문화 연구개발사업 기술사업화 컨설팅 참가기업 모집",
      "내용": "문화 분야 연구개발 성과를 사업화로 연결하기 위한 컨설팅 지원 프로그램이 진행됩니다. 기술사업화 전략, 시장 분석, 지식재산권(IP) 활용, 투자 유치 등을 지원하며, 문화 콘텐츠·예술 기술 분야 중소·중견기업 및 스타트업을 대상으로 합니다. 참여 신청은 지정된 접수 기간을 통해 온라인으로 가능하며, 자세한 내용은 관련 부처 또는 공고문을 참조해야 합니다.",
      "추출시간": "2025-08-07T10:42:14.492518",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "아산 집중호우 속 생명 지킨 ‘숨은 영웅들’",
      "내용": "아산 지역의 집중호우로 인한 위기 상황에서 자원봉사자와 공무원, 소방관 등 수많은 이들이 위험을 무릅쓰고 주민들을 구조하며 긴급 지원을 펼쳤습니다. 이들은 침수된 주택에서 고립된 주민을 구출하고, 식수 및 생필품을 전달하며 피해 복구에 앞장섰습니다. 특히 현장에서의 신속한 대응과 헌신은 추가적인 인명 피해를 막는 데 결정적인 역할을 했으며, 지역사회의 유대감을 강화하는 계기가 되었습니다.",
      "추출시간": "2025-08-07T10:42:37.024400",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "LG CNS, AI 데이터센터 해외 첫 구축",
      "내용": "LG CNS가 국내 기업 최초로 해외에서 인공지능 데이터센터 구축 사업을 따냈다. 이 센터는 인도네시아 수도 자카르타에 위치하며, 약 1000억원 규모로 지어질 예정이다. 사업은 인도네시아 재계 서열 3위인 시나르마스 그룹과의 합작법인인 'LG 시나르마스 테크놀로지 솔루션'을 통해 진행된다. 현지 기업 KMG와의 계약에 따라, 초거대 AI 데이터센터는 2026년 말까지 완공될 계획이다. 이 센터는 10만 대 이상의 서버를 수용할 수 있는 규모로, 지상 11층 구조로 설계된다. LG CNS의 이번 수주는 해외 AI 데이터센터 사업 진출의 첫 사례로 큰 의미를 가진다.",
      "추출시간": "2025-08-07T10:42:59.466101",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "삼성전자, 게임스컴 2025 참가",
      "내용": "삼성전자는 8월 20일부터 24일까지 독일 쾰른에서 열리는 '게임스컴 2025'에 참가한다고 발표했다. 게임스컴은 약 34만 명이 방문하는 세계 최대 규모의 게임 전시회로, 1400여 개의 소프트웨어 및 하드웨어 제작사가 참여한다. 삼성전자는 이번 행사에서 무안경 3D 게이밍 모니터 '오디세이 3D'와 '갤럭시 Z 폴드7'을 포함한 다양한 최신 제품을 선보인다. 이 제품들은 여러 게임사와의 협력을 통해 최적의 게임 환경을 제공할 예정이다. 또한 삼성전자는 '몬길: 스타 다이브'라는 신작 게임을 선보이며 방문객들이 이를 직접 체험할 수 있도록 할 계획이다. 이뿐만 아니라 다양한 게임 최적화 기술도 공개될 예정이다.",
      "추출시간": "2025-08-07T10:43:18.296294",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "삼성, 애플 차세대 칩 생산 협력",
      "내용": "삼성전자가 미국 텍사스주 오스틴의 파운드리 공장에서 애플의 차세대 칩을 생산한다. 애플은 삼성과의 협력을 통해 세계 최초의 혁신적인 칩 제조 기술을 개발 중이라고 발표했다. 이 기술은 미국 텍사스에서 처음 도입되어 글로벌로 출하되는 아이폰 등 애플 제품에 사용될 예정이다. 삼성은 애플 물량까지 확보하면서 파운드리 공장의 가동률에 대한 우려를 불식시켰다. 또한, 삼성은 이번 협력으로 테슬라에 이어 빅테크 기업과의 협력을 강화해 나가고 있다. 이러한 동반 성장은 글로벌 반도체 시장에서 삼성의 입지를 더욱 강화시키는 계기가 될 전망이다.",
      "추출시간": "2025-08-07T10:43:37.118975",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "현대카드, 애플페이 티머니 출시 기념 이벤트 진행",
      "내용": "현대카드는 애플페이에 티머니 서비스가 도입된 것을 기념해 특별 이벤트를 진행합니다. 이번 이벤트에서는 애플페이 티머니를 통해 대중교통 결제 시 할인 혜택 또는 포인트 적립 등의 혜택을 제공하며, 정확한 기간과 조건은 현대카드 공식 채널에서 확인할 수 있습니다. 이를 통해 고객 편의성 강화와 디지털 결제 활성화를 도모할 계획입니다.",
      "추출시간": "2025-08-07T10:44:00.074344",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "호반건설, AI 기술 접목한 하자관리 플랫폼 도입",
      "내용": "호반건설이 AI 기술을 접목한 하자관리 플랫폼을 도입했습니다. 해당 플랫폼은 건설 현장의 하자 검출 및 관리 프로세스를 자동화하여 효율성을 높이고, 하자 신고부터 처리까지 전 과정을 디지털화해 신속한 대응이 가능하도록 지원합니다. 이를 통해 하자 처리 시간 단축과 고객 만족도 제고를 목표로 합니다.",
      "추출시간": "2025-08-07T10:44:22.346894",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "LG전자, 美 '트와이스 어워드' 4개 부문 석권",
      "내용": "LG전자가 미국 소비자 기술 분야에서 높은 평가를 받는 '트와이스 어워드(Twice Awards)'에서 4개 부문을 수상하며 기술력과 혁신성을 인정받았습니다. 이번 수상은 LG전자의 프리미엄 가전 제품 및 고객 중심 서비스가 글로벌 시장에서 경쟁력을 입증한 결과로 해석됩니다.",
      "추출시간": "2025-08-07T10:44:44.925483",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "하나은행, 프리텔레콤 제휴 ‘알뜰폰 요금제’ 출시",
      "내용": "하나은행과 프리텔레콤이 제휴를 통해 '알뜰폰 요금제'를 출시했습니다. 이 요금제는 하나은행 고객에게 데이터 및 음성 통화 요금 할인 혜택을 제공하며, 합리적인 비용으로 편리한 통신 서비스를 이용할 수 있도록 구성되었습니다.",
      "추출시간": "2025-08-07T10:45:09.564563",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "성남시, AI 기반 도로 관리시스템 도입 포트홀 예방",
      "내용": "성남시가 인공지능(AI) 기술을 활용한 도로 관리 시스템을 도입해 포트홀 발생을 사전에 예방하는 사업을 본격 추진한다. 해당 시스템은 실시간 도로 상태 데이터를 분석해 파손 위험 구간을 예측하고, 신속한 보수 조치를 지원함으로써 도로 안전성을 높인다. 이를 통해 시민 불편 해소와 유지보수 비용 절감 효과를 기대하고 있다.",
      "추출시간": "2025-08-07T10:45:33.018004",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "11일부터 공공마이데이터 활용 맞춤형 복합지원 시행",
      "내용": "11일부터 공공마이데이터 활용 맞춤형 복합지원이 시행됩니다. 이 정책은 시민의 생활 편의와 기업 지원을 위해 공공 데이터를 활용한 맞춤형 서비스를 제공하며, 금융·복지·행정 등 분야에서 통합된 지원으로 효율성을 높일 전망입니다. 정부와 지자체는 데이터 기반 복합지원을 통해 국민 체감도를 개선할 계획입니다.",
      "추출시간": "2025-08-07T10:45:59.539298",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.07_10.46.06_MultiCategory_63issues.json",
    "created_at": "2025-08-07T10:46:06.441639",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}